[
    {
        "id": "1",
        "lat": "35.7012494",
        "lng": "139.77032",
        "description": "秋葉原通り魔事件（あきはばら とおりまじけん、英語: Akihabara massacre）とは、2008年（平成20年）6月8日に東京都千代田区外神田（秋葉原）で発生した通り魔殺傷事件。7人が死亡、10人が負傷（重軽傷）した。\r\nマスメディアや本件に言及した書籍においては秋葉原無差別殺傷事件と呼ばれることが多い[5]。\r\n\r\n2008年6月8日12時30分過ぎ、東京都千代田区外神田四丁目の神田明神通りと中央通りが交わる交差点で、元自動車工場派遣社員の加藤智大（かとう ともひろ、1982年9月28日 - 、犯行当時25歳）の運転する2トントラック（いすゞ・エルフ）が西側の神田明神下交差点方面から東に向かい、中央通りとの交差点に設置されていた赤信号を無視して突入、青信号を横断中の歩行者5人をはねとばした。\r\nこのトラックは交差点を過ぎて対向車線で信号待ちをしていたタクシーと接触して停車。周囲にいた人々は最初は交通事故だと思っていたが、トラックを運転していた加藤は車を降りた後、道路に倒れこむ被害者の救護にかけつけた通行人・警察官ら17人を、所持していた両刃のサバイバルナイフ（ダガーナイフ）で立て続けに殺傷した[注 1]。\r\nさらに、加藤は奇声を上げながら周囲の通行人を次々に刺して逃走。事件発生後まもなくして近くの万世橋警察署秋葉原交番から駆けつけた警察官が加藤を追跡し警棒で応戦、最後には拳銃の銃口を加藤に対して向け、ダガーを捨てるよう警告し、応じなければ拳銃を発砲することを通告した。それに応じナイフを捨てた加藤を非番でたまたま居合わせた蔵前警察署の警察官とともに取り押さえ、旧サトームセン本店（現・クラブセガ秋葉原新館）脇の路地で現行犯逮捕にて身柄を拘束した[7][8]。これらはおよそ5 - 10分間ほどの間の出来事だった。\r\n事件当日は日曜日で、中央通りは歩行者天国の区域となっていた。この日も多くの買い物客や観光客でごった返しているなかの凶行であり、事件直後に多くの人々が逃げ惑い、また、負傷者が横たわる周囲が血の海になるなど事件現場はさながら戦場の様相を呈しており、まさに白昼の惨劇であった。加藤はナイフは他にも5本所持していたことが明らかになった。\r\n警視庁は6月10日、加藤を東京地検に送検、同地検は7月7日、加藤の精神鑑定のため、東京地裁に鑑定留置を請求し認められた[注 2]。留置期限の10月6日までに、「刑事責任能力がある」という結論が出されている[9]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%A7%8B%E8%91%89%E5%8E%9F%E9%80%9A%E3%82%8A%E9%AD%94%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "10",
        "lat": "37.636778",
        "lng": "138.961667",
        "description": "新潟少女監禁事件（にいがたしょうじょかんきんじけん）とは、1990年11月13日に新潟県三条市の路上で誘拐された当時9歳の少女が、2000年1月28日に同県柏崎市の加害者宅で発見されたことにより発覚した誘拐監禁事件。監禁期間が約9年2カ月という長期に渡っていたことや、事件に関わる新潟県警の捜査不備や不祥事が次々と発覚したことなどから社会的注目を集めた。裁判は犯人の量刑に重大な影響を及ぼす併合罪の解釈を巡り最高裁まで争われ、2003年7月に懲役14年の刑が確定している。また、犯人が長期の引きこもり状態にあったことから、同様の状態にあった男が数カ月後に起こした西鉄バスジャック事件と共に、引きこもり問題の社会的認知度を大きく高めた事件ともなった。\r\n\r\nhttp://yabusaka.moo.jp/niigata.htm\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%96%B0%E6%BD%9F%E5%B0%91%E5%A5%B3%E7%9B%A3%E7%A6%81%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "11",
        "lat": "35.6531484",
        "lng": "139.6294498",
        "description": "制服警官女子大生殺人事件（せいふくけいかんじょしだいせいさつじんじけん）とは、 1978年（昭和53年）1月10日に東京都世田谷区で発生した、現職警視庁警察官による殺人事件。\r\nこの事件は「警視庁始まって以来の汚点」とされ、当時の土田國保警視総監が引責辞任する一大警察不祥事に発展した。\r\n1978年（昭和53年）1月10日午後、東京都世田谷区経堂2丁目のアパートの一室で、この部屋に住む被害者である清泉女子大学4年生の女子大生（当時22歳）が死んでいると家主から110番通報があった。\r\n女子大生は窓際のベッドの下にうずくまるように倒れていて、ストッキングで絞殺されており、暴行された形跡もあった。部屋には物色した形跡もあった。北沢警察署は殺人事件として特別捜査本部を設置し、捜査を開始した。\r\nその後、第一発見者は家主ではなく若い警察官であり、通報は家主が彼に頼まれてしたものだという事が分かった。その警察官は北沢署経堂駅前派出所に勤務する巡査（当時20歳）であった（彼はこの事件の捜査にも加わっていた）。巡査は事情聴取に対し、この日の午後4時半頃、現場のアパート近くをパトロール中、ガラスの割れる音を聞いたので駆けつけたところ、女子大生の遺体を発見したのだと話した。\r\nしかし、時間が合わない・その場で署活系無線を使って署に至急知らせればいいのにそれをせずわざわざ110番通報させた、などのあやふやな部分があり、その度に巡査は話を二転三転させた事から、不審に思った刑事たちは巡査を追及し始めた。巡査は犯行を否定し続けたが、顔にひっかき傷があるのを指摘されると犯行を認め、逮捕された（即日懲戒免職となった）。更に、家主が巡査を見た時には服装が随分と乱れており、制服のボタンがちぎれており、更に調べると制服内パンツには女子大生の血液が検出された。またその後の調べで、巡査はパトロール中に住人不在の部屋を見つけると、侵入して現金などを盗む空き巣も数件行なっていた事が発覚した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%88%B6%E6%9C%8D%E8%AD%A6%E5%AE%98%E5%A5%B3%E5%AD%90%E5%A4%A7%E7%94%9F%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n"
    },
    {
        "id": "12",
        "lat": "35.6918863",
        "lng": "139.8322544",
        "description": "JT女性社員逆恨み殺人事件（ジェイティーじょせいしゃいん さかうらみ さつじんじけん）とは1997年（平成9年）4月18日に東京都江東区大島の団地で発生した殺人事件[書籍 1]。\r\n強姦事件をネタに被害者女性を恐喝し、有罪判決が確定した犯人が、被害者の通報を逆恨みして出所後にお礼参りで被害者を殺害するという「刑事司法制度の根幹を揺るがしかねない殺人事件」「刑事事件の被害者が犯人を告発したために殺されるというあまりにも不条理な筋書き」に世間が震撼し、また「刑事事件の被害者保護、また再犯の防止という点でも非常に大きな意味を持つ事件」だった[書籍 1]。\r\n\r\nhttps://ja.wikipedia.org/wiki/JT%E5%A5%B3%E6%80%A7%E7%A4%BE%E5%93%A1%E9%80%86%E6%81%A8%E3%81%BF%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "13",
        "lat": "35.625428",
        "lng": "139.7072452",
        "description": "SMクラブ下克上殺人事件（エスエムクラブ げこくじょうさつじんじけん）とは、1995年（平成7年）12月21日に東京都品川区五反田で発生した殺人事件。\r\n犯人の陸田 真志（むつだ しんじ）は、デザインの勉強をするために渡米していたが道を踏み外して暴力事件を繰り返し、金品を巻き上げるなどしていた。それが原因でやがて警察に逮捕される。陸田が道を踏み外した理由は、かつて自分が信じていた人に裏切られたためで、人間不信に陥り、金銭だけを信じるようになっていったといわれる。\r\n保釈された陸田は日本に帰国し、兄と共に五反田のSMクラブ「パラダイス」で働き始める。しかしクラブの売り上げが伸び悩んだため、経営者Aがクラブの売り上げ次第で売り上げの5パーセントを報奨として出すことを約束する。もともと金銭に対する執着心が強かった陸田は張り切り、1か月で月の売り上げを1000万円以上にまで伸ばしたといわれる。しかしAは約束の報奨金を守らず、このことが原因で陸田はAに不信感を抱くようになった。\r\nさらにAが新しい店長としてBを連れて来ると、陸田の不信感はさらに募った。Bは店長としての経営力がなく、実際の経営は陸田が相変わらず担当していた。だが、Bは経営の方針をめぐって陸田と対立し（陸田はあくまで経営はギリギリのルールに沿って行なっていたが、Bは警察に摘発されかねないことをしようとした）、ついにはAと相談して陸田兄弟を解雇に追い込もうとした。これが陸田に事前に知られることになり、陸田は解雇される前に兄、さらにA・Bに不満を持つ同僚を引き込んで、殺害計画を実行する。\r\n12月21日、まずBが陸田兄弟によって殺害される。ところが兄がBを殺したショックから体調を崩したため、12月22日に従業員の面接を口実にしてAを呼び寄せ、陸田は同僚らと共謀してAを殺害した。そしてA、Bの遺体を他のCら3人に命令してコンクリート詰めにした上で木箱に入れて、茨城県の鹿島港に遺棄した。遺体は1996年9月に供述どおり鹿島から引き上げられた際、腐乱していたという。\r\nさらに陸田はAのカードを使って預金を引き出して現金約4000万円を強奪した。しかしAの両親から警察に捜索願いが出され、その捜索によりAの預金を引き出したCらが詐欺の容疑で逮捕された。またこれにより逃げられないと悟ったのか、陸田は自ら警察に出頭して殺人などの容疑で逮捕されている。\r\n陸田はA・Bを殺した後、SMクラブを乗っ取って1億以上の利益を上げたといわれている。\r\n\r\nhttps://ja.wikipedia.org/wiki/SM%E3%82%AF%E3%83%A9%E3%83%96%E4%B8%8B%E5%85%8B%E4%B8%8A%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "14",
        "lat": "35.1276895",
        "lng": "136.7483262",
        "description": "愛知県蟹江町母子3人殺傷事件（あいちけんかにえちょう ぼしさんにん さっしょうじけん）とは、2009年（平成21年）5月1日に愛知県蟹江町で発生した強盗殺人事件である。2009年12月10日に捜査特別報奨金制度に指定され[1]、容疑者逮捕直後の2012年（平成24年）12月9日に指定が取り消された（愛知県警察は延長に向けて警察庁と協議していたが、「情報提供件数が少ない」ことを理由に容疑者が逮捕された日である12月7日に延長の申請を断念することが報じられていた）[2]。被疑者として逮捕・起訴された中国人の男は一・二審で死刑判決を受け、最高裁に上告中である。\r\n2009年5月2日午後0時20分頃、愛知県蟹江町蟹江本町海門の民家で家主の次男（洋菓子店勤務）が1階和室で倒れて死亡し、会社員の三男が手を縛られて首に怪我を負っているのを、警察官が発見。愛知県警察は強盗殺人事件として捜査を開始した[3]。現場は、近鉄名古屋線近鉄蟹江駅から北西に約500mの住宅街[4]。\r\n翌5月3日に次男の遺体が発見された1階和室の押し入れから、所在不明と発表されていた会社員の母親の他殺体が発見され、凶器とみられる包丁も血を洗い流した状態で家の中で発見された[5]。母親は事件の十数年前に夫を亡くし、女手ひとつで4人の息子や義母の世話をしていた。\r\n司法解剖の結果、2人の死亡推定時刻を5月1日午後9-10時頃としている。\r\n生存した三男によると同日午前2時ごろに帰宅し、靴を脱いでいる時に背後から強い衝撃を受け、男ともみ合ううちに手を縛られ気を失ったと語っている。三男は自分を襲った人間について「外国人のようなイントネーションの日本語を話していた」と話しているが、帰宅時酔っていたこと、コンタクトレンズが曇ってしまったこともあり、顔については覚えていないと語っている。\r\nまた、駆けつけた警察官が玄関にうずくまる黒ずくめの男を目撃したが、被害者の一人と勘違いし、警察官が応援要請している間に逃走した。\r\nその後の捜査から、犯人が被害者宅に長期間滞在しており家人が用意していた食事を食べた形跡や血のついた自分の衣類を洗濯機で洗った形跡があること、飼い猫まで惨殺する手口など不可解な行動が明らかになっている。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%84%9B%E7%9F%A5%E7%9C%8C%E8%9F%B9%E6%B1%9F%E7%94%BA%E6%AF%8D%E5%AD%903%E4%BA%BA%E6%AE%BA%E5%82%B7%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "15",
        "lat": "35.1359374",
        "lng": "136.7657498",
        "description": "愛知交際2女性殺害事件（あいちこうさいにじょせいさつがいじけん）とは、1999年と2003年に愛知県内で女性が殺害された事件である。\r\n1999年8月15日、愛知県海部郡蟹江町において、Aは借金の返済資金を調達できなかったことで不倫関係にあった女性Bからなじられてビールの缶を投げ付けられたことに腹を立てた。そのことがきっかけで、借金とともにBを消し去ろうとしてBに殺意をもって、頸部を両手でしめて窒息死させた。2003年5月25日には、愛知県一宮市において、不倫関係にあったCも窒息死させた。AはCから結婚を求められており、不倫関係を妻に暴露するといわれており、また、Aの行っていた会社との背信行為についても公表すると言われていた。その後、カッターナイフで四肢などを六つに切断し、黒色ビニール袋にいれて岐阜県柳津町（現在は岐阜市）の境川に遺棄した。27日にも河川敷の雑木林の土に埋めるなど損壊・遺棄した。その後、Aは殺人罪・死体遺棄罪・死体損壊罪で起訴された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%84%9B%E7%9F%A5%E4%BA%A4%E9%9A%9B2%E5%A5%B3%E6%80%A7%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "16",
        "lat": "35.0739004",
        "lng": "137.0038002",
        "description": "愛知豊明母子4人殺人放火事件（あいちとよあけぼしよにんさつじんほうかじけん）とは、2004年9月に愛知県豊明市で発生した殺人放火事件。被疑者は逮捕されておらず、未解決事件となっている。\r\n2004年9月9日の未明、愛知県豊明市沓掛町の民家に何者かが侵入して母子4人を殺害後、建物に放火した。殺害されたのは母親（当時38歳）、長男（同15歳）、長女（同13歳）、次男（同9歳）。父親は仕事のため家におらず、無事だった。また、父親が前日の午後11時頃に母親へ残業の電話をした際には、被害者宅に異変はなかった。\r\n午前4時25分頃、近隣の住人から119番通報があった（出火は午前4時すぎと思われる）。当初は事件性のない民家火災と思われたが、室内の灯油を撒いた跡や遺体にも損傷の痕跡があったことなどから、愛知県警察はすぐさま殺人放火事件の捜査に切り替え、特別捜査本部が設置された。\r\n犯人の侵入経路は正確には分かっていない。玄関や勝手口（台所および風呂場前の通路に繋がる）の他、1階の窓は全て鍵が閉まっており（高熱で変形し確認できない窓もある）、唯一2階の長男の部屋の窓は網戸だったことから入ることは可能だったが、2階に上るための梯子をかけた跡など犯人の侵入した形跡は見つからなかった。車庫内の所定の場所（物置）に勝手口の鍵が隠されていた（仕事で帰宅時間が遅くなるため、父親が母親にメールで置くよう頼んだもの）が、この鍵は同場所から発見されており、犯人が入出時に使用したか不明である。\r\n被害者宅では犬を飼っていたが、事件発生時に「犬の吠える声」は近隣住人に聞かれていない（普段はよく吠えていた）。また、首輪も外されており、火災時には被害者宅の車の下に隠れ生存している。\r\n灯油の撒かれた跡は遺体周辺の他、被害者宅の広範囲に及ぶが、一方で被害者宅には灯油が元々なかったとされており、犯人が持ち込んだものとみられている。被害者宅から散乱したマッチの燃えかすや灯油が染みこんだ新聞紙も発見されており、火をつけて逃走し逃げる時間を稼いだ可能性も考えられる。また、被害者宅周辺（庭や犯人が逃走したと思われる道路など）からは犯人の血液反応が出ておらず、殺害時に返り血を浴びた犯人が着ていた衣類なども現場で一緒に焼却した可能性がある。その他、犯人の遺留品などは見つかっていない。\r\n犯人が貴金属類や預金通帳などに触れた形跡はない。また、被害者宅から見つかった財布には現金が入っていなかったが、犯人により抜き取られたかは不明である。被害者宅から燃え残った現金が発見されたという報道もある。\r\n被害者宅周辺は住宅街ではあったが、事件当時は街灯が少なく夜は比較的暗かった。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%84%9B%E7%9F%A5%E8%B1%8A%E6%98%8E%E6%AF%8D%E5%AD%904%E4%BA%BA%E6%AE%BA%E4%BA%BA%E6%94%BE%E7%81%AB%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "17",
        "lat": "35.1754074",
        "lng": "137.0227392",
        "description": "愛知長久手町立てこもり発砲事件（あいちながくてちょう たてこもりはっぽうじけん）は、2007年（平成19年）5月17日から5月18日にかけ、愛知県愛知郡長久手町（現：長久手市）で被疑者の男が元妻を人質に取って民家に立てこもった事件のこと。発生から解決まで約29時間に及び、愛知県警察の警察官1人が殉職、男の妻子と警察官1人が負傷した。\r\nこの事件はSAT初の殉職者を出す事件となった。この事件の4週間ほど前には町田市立てこもり事件が発生していた。テレビによる一部始終の中継もあり、立てこもり事件に対する新たな対策などが提唱されるきっかけともなった。この他、愛知県内では同年8月に刈谷市で、9月には豊明市で立てこもった男が逮捕される事件が続発した。\r\n\r\n2007年5月17日午後3時47分頃、愛知県愛知郡長久手町の民家から「父親が拳銃を持って暴れている」という通報が警察に入った。その後、午後3時49分にこの民家に住む息子から「父親はもう落ち着いた。警察が来ると興奮するので家には来ないで下さい。持っている拳銃はおもちゃだ」という2度目の通報が入った。愛知警察署長久手交番勤務員の巡査部長が現場に駆けつけたところ、元暴力団組員の男が巡査部長に向けて回転式拳銃（実銃）を発砲し、巡査部長は首を撃たれ現場民家の出入り口付近に倒れた。巡査部長は2度目の通報内容から防弾チョッキを着ておらず、防刃ベストプロテクターを着用していた。巡査部長が撃たれた直後に愛知警察署の刑事課員10人が3台の捜査車両で現場に駆けつけたが、10人中6人は防弾チョッキを身に付けていたものの、拳銃は10人全員が携帯していなかった。\r\n男は別れた元妻との復縁について家族と話をしていたが話し合いが上手くいかないことに腹を立て、銃を持ち出し暴れていたという。男は巡査部長への銃撃とほぼ同時に息子の左腹部と娘の右足も拳銃で撃ち負傷させた。民家を脱出した息子と娘は命に別状はなかったものの、息子は重傷であった。\r\nその後、男は元妻を人質にとり自宅に立てこもった。警察は現場付近の交通を全て遮断し、男に対して説得を続けたが、男は「救急車を近づけたら撃つ」「弾が100発ある」「爆弾も持っている。近づいたら爆発させる」などと威嚇したため、民家の出入り口付近に倒れている巡査部長を容易に救出することはできなかった。民家の敷地内には人の動きに反応して点灯する防犯センサーライトが設置されており、巡査部長の腕が動く度に点灯して周囲を明るく照らしていた。また、庭に1匹と室内に2匹の犬がおり、民家の裏から捜査員が近づいた際も吠えていたという。\r\n午後4時45分ごろ、捜査一課に所属する捜査員が男を説得している間に、機動捜査隊が現場に到着した。機動捜査隊の捜査員らは窓を開けて姿を現していた男の死角に配置し、拳銃を構えて射撃する態勢をとっていたが、突然、前線本部から「下がれ」と命令されたため、男の制圧は中止された[1]。\r\n午後5時30分ごろから午後6時ごろにかけて、愛知県警察刑事部の特殊捜査班 (SIT) の隊員が現場に到着。到着直後に防護車両を玄関に突入させて巡査部長を救出する作戦を計画したが、実行直前に前線本部からの指示により中止された。この時点で、倒れていた巡査部長は「俺はもうだめだ」との言葉を残して、無線の呼びかけに応じなくなっていた。愛知県警察は犯人が「人質を撃つ」などと威嚇し続けたことから作戦を転換したという。\r\nその後、捜査員らは近くの敷地を借りて、盾で巡査部長を防護しながら救出する作戦の演習を繰り返し行った。また到着時刻は不明だが、救出作戦開始前に愛知県警察警備部の特殊部隊 (SAT) も現場に到着した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%84%9B%E7%9F%A5%E9%95%B7%E4%B9%85%E6%89%8B%E7%94%BA%E7%AB%8B%E3%81%A6%E3%81%93%E3%82%82%E3%82%8A%E7%99%BA%E7%A0%B2%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "18",
        "lat": "37.4507313",
        "lng": "139.8372331",
        "description": "会津若松母親殺害事件（あいづわかまつ ははおやさつがいじけん）とは、2007年5月15日に福島県会津若松市で発生した少年による母親殺害事件。\r\n2007年5月15日午前7時ごろ、福島県会津若松市の会津若松警察署で、当時17歳の同市の県立高校3年の男子生徒が「母親を殺害しました」と言って自首する。少年は切断された女性の頭部を通学用の黒い布製ショルダーバッグに入れて持ってきていた。その際応対した女性警官は生首と目が合い卒倒して医務室に運び込まれたという。署員が少年の自宅アパートに駆けつけたところ、布団の上で母親が頭部を切断されて死んでおり、同署は少年を殺人容疑で緊急逮捕する。翌5月16日、殺人と死体損壊の疑いで少年を送検した。\r\n少年は5月15日午前1時30分ごろ寝ている母親を包丁で刺し、のこぎりで首を切断した。足を切ろうとしたが切れず、腕も切ろうとしたが切れなかったと本人が言っていたようだ。その後、インターネットカフェで夜を明かす。そこでアメリカ合衆国の人気アーティストビースティ・ボーイズのDVDを見ている。その後、6時20分ごろ携帯電話でタクシーを予約し、6時50分ごろタクシーに乗って警察署に乗りつけた。タクシーの後部座席にもバッグからもれたと思われる血が付着していた。\r\n自首した際には少年は、返り血と見られる血が付いた服を着ていた。遺体の首と頭には包丁で刺された傷が複数あり、手には抵抗した際に出来たと思われる無数の傷があった。アパートの遺体の側には、血まみれの包丁とのこぎりが残されていた。のこぎりは数日前に市内のホームセンターで買ったものだという。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%BC%9A%E6%B4%A5%E8%8B%A5%E6%9D%BE%E6%AF%8D%E8%A6%AA%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "19",
        "lat": "39.5441748",
        "lng": "140.2041604",
        "description": "秋田園児殺害事件（あきたえんじさつがいじけん）とは、2006年10月23日、秋田県大仙市で4歳の男子保育園児が他殺体となって発見された事件。加害者は実母（当時31歳）と交際相手（当時43歳）だった。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%A7%8B%E7%94%B0%E5%9C%92%E5%85%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "2",
        "lat": "35.760833",
        "lng": "139.8225",
        "description": "女子高生コンクリート詰め殺人事件（じょしこうせいコンクリートづめさつじんじけん）は、1988年（昭和63年）11月から1989年（昭和64年）1月の間に東京都足立区綾瀬で起きた猥褻誘拐・略取、監禁、強姦、暴行、殺人、死体遺棄事件の通称である。東京高等裁判所の控訴審における事件番号は平成2う1058。\r\nこの事件は、加害者が全て少年（未成年者）であったこと、犯罪内容が重大・悪質であったこと、犯行期間も長期におよび、少女が監禁されていることに気づいていた周囲の人間も被害者を救わなかったこと、凶悪事件とは無縁と思われていた閑静な高級住宅街で起きた事件であることなどから、社会に大きな衝撃を与えた。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A5%B3%E5%AD%90%E9%AB%98%E7%94%9F%E3%82%B3%E3%83%B3%E3%82%AF%E3%83%AA%E3%83%BC%E3%83%88%E8%A9%B0%E3%82%81%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "20",
        "lat": "40.3430444",
        "lng": "140.0879396",
        "description": "秋田児童連続殺害事件（あきた じどうれんぞくさつがいじけん）とは、2006年（平成18年）に秋田県山本郡藤里町で2人の児童が殺害された事件。\r\n\r\n2006年（平成18年）4月10日[1]に小学校4年生の女子児童が、自宅から10キロメートル離れた川で水死体となって発見され、さらに5月18日午後に被害女子児童の2軒隣の男子児童が約12キロメートル離れた川岸で遺体で発見された[2]。\r\n初めの事案について秋田県警は事象が発覚してすぐは捜査本部を設置し、事件・事故の両面で調べるとしていた[3]が、早々に事故と断定しており[4][5]捜査も打ち切られた[6]。しかし、2件目の事象発生から1件目についても再捜査を始め[7]、6月4日に女子児童の母親を事件の容疑者として逮捕した。\r\n秋田県警は、初動捜査の不手際を完全に否定していたが、容疑者のうそをうのみにし、当初は80人体制だった捜査員を20人にまで減らしていた。これについては漆間巌警察庁長官も7月20日の定例会見の中で、「聞き込みなどが本当に十分だったのか、もう1度検証する必要がある」と秋田県警に苦言を呈している。\r\nまた、この事件では女子児童の母（後に犯人と判明）が当初「長女を事故だと断定した警察に不信感がある」などとしており[3]、自らで長女の消息を求めるビラなどを付近に配布するなどの行動を起こしている[2]。ところがビラを配るなどの容疑者の行動はいささか不可解だという見解が、ニュースやワイドショーなどで大きく取り上げられることになった。\r\n一方、「容疑者（被告人）が事故ではなく事件にしたがったのは、犯罪被害者給付金目当てでは？」ともささやかれている。容疑者は、供述内容をコロコロと変えたり、明らかに不自然な供述を繰り返すなどしている。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%A7%8B%E7%94%B0%E5%85%90%E7%AB%A5%E9%80%A3%E7%B6%9A%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "21",
        "lat": "36.1087221",
        "lng": "140.1039611",
        "description": "悪魔の詩訳者殺人事件（あくまのうたやくしゃさつじんじけん）は、1991年7月11日に発生した殺人事件である。\r\n2006年7月11日に公訴時効が成立し、未解決事件となった。\r\n\r\n1991年7月12日、筑波大学助教授の五十嵐一が同大学筑波キャンパス人文・社会学系A棟7階のエレベーターホールで刺殺されているのが発見され、司法解剖の結果、前日に殺害されたものと断定された。また、現場からO型の血痕（五十嵐の血液型とは一致しないため、犯人のものとされた）や犯人が残したとみられる中国製カンフーシューズの足跡（サイズ27.5cm）が見つかった。\r\n五十嵐は1990年にサルマン・ラシュディの小説『悪魔の詩』を邦訳している。1989年2月にイランの最高指導者、ルーホッラー・ホメイニーは同書が反イスラーム的であるとして、ラシュディや発行に関わった者などに対する死刑を宣告するファトワーを発令していたため、事件直後からイラン政府との関係が取り沙汰されていた。\r\n15年後の2006年7月11日、真相が明らかにならないまま殺人罪の公訴時効が成立し未解決事件となった。外国人犯人説が有力なこの事件では、実行犯が国外逃亡したと仮定した場合は公訴時効は成立していないことになるが、警察は証拠品として保管していた被害者の遺品を遺族に返還している。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%82%AA%E9%AD%94%E3%81%AE%E8%A9%A9%E8%A8%B3%E8%80%85%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "22",
        "lat": "35.6594055",
        "lng": "139.7143798",
        "description": "麻布住吉会幹部射殺事件（あざぶすみよしかいかんぶしゃさつじけん）とは、2007年2月5日に指定暴力団住吉会の幹部が射殺された事件。\r\n2007年2月5日に東京都港区西麻布の路上で指定暴力団住吉会住吉一家小林会直井組の組長代行が車中にいたところ拳銃で左腕と背中を撃たれて射殺された。この事件の容疑者として警視庁は、殺人容疑で国粋会の組員2名を逮捕して起訴した。2人は共謀して射殺したことは認めた。\r\n1審・東京地裁はAに対して無期懲役、Bに対しては懲役30年の有罪判決を下した。検察は両被告人に対して無期懲役求刑をしたが、Bは威嚇行為などの限定的な役割をしただけで実行犯で実際に射殺したAとは役割に差があるとした。この判決に対して、検察は裁判員裁判としては初の量刑が軽すぎるとして控訴した。弁護側も殺人罪について無罪を主張して控訴した。\r\n2011年3月2日に2審・東京高裁は1審の判決を支持して検察と弁護側の控訴を両方棄却した[1]。検察側の主張に対しては、一定の理解は示したものの、実際に撃ったのはAでBの発砲は威嚇行為にとどまっていて、被告なりに反省しているとして1審通りにBに懲役30年を下した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E9%BA%BB%E5%B8%83%E4%BD%8F%E5%90%89%E4%BC%9A%E5%B9%B9%E9%83%A8%E5%B0%84%E6%AE%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "24",
        "lat": "36.3568056",
        "lng": "139.314754",
        "description": "足利事件（あしかがじけん）とは、1990年5月に発生した殺人事件。その後、誤認逮捕により冤罪被害事件となった。また真犯人が検挙されていない未解決事件でもある。当事件を含めて、足利市内を流れる渡良瀬川周辺で遺体が発見された3事件は足利連続幼女誘拐殺人事件とされている。\r\n1990年5月12日、日本、栃木県足利市にあるパチンコ店の駐車場から女児が行方不明になり、翌朝、近くの渡良瀬川の河川敷で遺体となって発見された。容疑者として菅家 利和（すがや としかず）が逮捕、起訴され、実刑が確定して服役していたが、遺留物のDNA型が彼のものと一致しないことが2009年5月の再鑑定により判明し、彼が無実だったことが明らかとなった。服役中だった菅家はただちに釈放され、その後の再審で無罪が確定した。再審を日本弁護士連合会が支援していた。\r\n当事件捜査に関する後年の調査報道などマスコミメディアがその事件捜査のあり方に注目し、調査報道の中で事件捜査初期に事件現場での真犯人目撃の情報を警察が把握していた事実や経緯も判明している。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E8%B6%B3%E5%88%A9%E4%BA%8B%E4%BB%B6\r\n"
    },
    {
        "id": "25",
        "lat": "35.787319",
        "lng": "139.7520757",
        "description": "足立区首なし女性焼殺事件（あだちくくびなしじょせいしょうさつじけん）とは1996年1月に発覚した殺人事件。過去に殺人事件で起訴されて無罪を勝ち取った男性が殺人事件を犯した事件として注目された。\r\n1996年1月9日、足立区の駐車場で布団に包まれた女性の首なし焼死体が発見された。女性死体は陰部が切り取られていた。警察は被害者が41歳女性であり、当時同居していたのが小野悦男だったことをつきとめた。小野は1968年から1974年に発生した首都圏女性連続殺人事件で犯人視され、その内の松戸市の1事件で殺人罪で起訴され1986年に一審で無期懲役判決が出たが、1991年に無罪を勝ち取っていた。その後、小野は代用監獄や自白偏重捜査を批判する冤罪のヒーロー的存在となっており、刑事裁判の過程で出来た支援団体の存在があった。そのため警察は慎重に捜査を進め、遺体に付着していた体液と照合しようと、浮浪者に変装するなどして彼の唾液を採取した。\r\n4月26日、小野が5歳の幼女に性的暴行を加え首を絞めた殺人未遂罪の容疑で逮捕される。DNA鑑定により、首なし遺体に付着していた体液のDNAと、小野のDNAが一致。\r\n5月2日、小野の家宅捜査で、裏庭の地中から首なし遺体と切断面が合致する頭蓋骨と遺体切断に使われたノコギリ、さらに切り取られた陰部を冷蔵庫から発見。これにより小野が殺害の自供。\r\n供述によると「女性と公園で出会い同居生活を始めたが、1月5日の夜、女性が家事をしないことで口論となり、頭をバットで殴ったところ死亡してしまった。せめて彼女の実家に骨だけでも返したくて、遺体を焼いたがなかなか骨にならず、頭部だけ持ち帰った」という。\r\n1999年2月9日、小野に対して殺人罪で有罪とし、無期懲役が確定した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E8%B6%B3%E7%AB%8B%E5%8C%BA%E9%A6%96%E3%81%AA%E3%81%97%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "26",
        "lat": "35.784534",
        "lng": "139.7701002",
        "description": "足立区女性整体士刺殺事件（あだちくじょせいせいたいししさつじけん）は、2009年5月に東京都足立区で発生した殺人事件。日本で初めて裁判員の参加する刑事裁判に関する法律に基づく裁判員制度が適用された事件である。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E8%B6%B3%E7%AB%8B%E5%8C%BA%E5%A5%B3%E6%80%A7%E6%95%B4%E4%BD%93%E5%B8%AB%E5%88%BA%E6%AE%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "27",
        "lat": "35.7823454",
        "lng": "139.7981675",
        "description": "足立区連続強盗殺人事件（あだちくれんぞくごうとうさつじんじけん）とは、2002年から2003年にかけて、いずれも東京都足立区で発生した強盗殺人事件の総称である。\r\n\r\n島根二丁目アパート内強盗殺人事件\r\n2002年12月22日、足立区島根二丁目のアパートで、会社員の男性（当時23歳）が血まみれで倒れているのを訪ねてきた家族が発見した。\r\n頭などを刃物で刺されており、すでに死亡していた。財布などが見あたらないことから、警視庁は強盗殺人事件として西新井警察署に特別捜査本部を設置して捜査している。被害者は外出着姿で、リュックサックを背負ったまま、足を電気コードで縛られた状態で横向きに倒れていた。\r\n西新井本町一丁目マンション内女性強盗殺人事件\r\n2003年2月21日深夜、足立区西新井本町一丁目マンションにて、近くに住む韓国籍の飲食店経営の女性（当時39歳）が死亡しているのが発見された。 玄関から上がったすぐの廊下でうつぶせで倒れており、コートとマフラーをかけた状態だったため、帰宅直後に襲われた可能性もあるとみられ、発見時は玄関の鍵はかけられていた。被害者のバッグが盗まれていたことから、警視庁は強盗殺人事件として西新井警察署に特別捜査本部を設置して捜査している。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E8%B6%B3%E7%AB%8B%E5%8C%BA%E9%80%A3%E7%B6%9A%E5%BC%B7%E7%9B%97%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "28",
        "lat": "42.7302193",
        "lng": "141.815543",
        "description": "厚真猟銃事件（あつまりょうじゅうじけん）とは、2011年2月4日に北海道勇払郡厚真町の山林内で、林業作業中の男性（当時45歳）がライフル銃の銃弾を受け死亡した事件。犯人と見られる二人組の男は事件後現場から逃走したとみられる。\r\n有力な情報は得られず、2017年4月現在も犯人特定・犯人逮捕には至っていない。\r\n\r\n事件当日、この事件の被害者となった男性を含めた林業会社従業員数人は、午前7時頃から間伐作業等のため厚真町字桜丘の山林内に入った。\r\n同日午前9時半頃、被害者男性の同僚の男性が銃声を聞いたため「危ない」と叫んだ。その直後、同僚の男性が約200メートル離れた町道上にオレンジ色の上着を着用したハンター風の二人組の男らを発見したが、男らはすぐさま青色のRV車に乗り込み、現場から立ち去った。\r\n約30分後、同僚の男性が数十メートル離れた山の斜面で木材を引き上げるブルドーザー上で倒れている被害者男性を発見し、119番通報したが、被害者男性の左脇腹から右胸にかけてライフルの銃弾が貫通しており、即死だったと見られる。\r\n事件現場は厚真町市街地から約10kmの場所で、道道235号線から延びる町道沿いの民有林。町道に沿って知決辺川が流れ、付近には民家も点在している。付近は狩猟が可能な区域であるものの、人や自動車が行き来きする公道上からの発砲は銃刀法により禁止されている。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%8E%9A%E7%9C%9F%E7%8C%9F%E9%8A%83%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "29",
        "lat": "34.7291348",
        "lng": "135.3442949",
        "description": "尼崎事件（あまがさきじけん）とは、2012年10月に兵庫県尼崎市で発覚した連続殺人死体遺棄事件。1987年頃に発生した女性失踪事件を発端に、主に暴行や監禁などの虐待により死亡したとされる複数名の被害者が確認されている。報道では尼崎連続変死事件などとも呼ばれることが多い。\r\n\r\nこの事件の主犯格とされる女（以下、主犯女X）は、少なくとも25年以上もの間、兵庫県尼崎市南東部で、血縁関係にない人物を多く集め、疑似家族を築きながら共同生活を営んでいた。そして、主犯女Xの周辺では、1987年頃に当時、主犯女Xと同居していた女性（A家母）が失踪したことを発端に、複数の不審死や失踪事件が相次いで発生していたが、長年にわたり、事件が表に出ることはなかった。\r\nしかし、2011年11月に主犯女Xらに監禁されていた40代女性（F家長女）が監禁状態から抜け出し警察に駆け込んだことで、主犯女XがF家長女に対する傷害容疑で逮捕され、次いで、その女性の母親（F家母）の死亡事件が発覚する。さらに、この事件を端緒に捜査は進められ、2012年10月に別件（C家長男・C家母年金窃盗事件）で逮捕されていた従犯者が全面自供したことにより、ようやく一連の事件が明るみに出ることになった。\r\nところが、主犯女Xは、事件について多くを語らないまま、2012年12月12日に兵庫県警本部の留置所で自殺し、事件の真相解明は極めて困難な状況になってしまう。\r\n従犯者の供述をもとに、事件の捜査を続けてきた兵庫、香川、沖縄の各県警による合同捜査本部は[注 1]、2014年3月に解散し、捜査は事実上終結しており、確認された8名の死亡者のうち6名について、殺人や傷害致死の罪などで、主犯女Xやその親族など11名が起訴され[1]裁判前に自殺した主犯女Xを除き、10名に裁判員裁判が開かれた。また、現在も主犯女Xの周辺で3名の行方が判明しておらず、1名は主犯女Xによって死亡したとされるが遺体が発見されておらず、他2名については主犯女Xから逃れているため後に行方不明となっており公開手配されている[2]。\r\n数ある大量殺人事件の中でも逮捕、書類送検者の数が17名と多く、その中には被害者の子や姉妹といった親族も含まれていることが、この事件の大きな特徴の一つである。また、死亡事件以外に特筆すべき事柄として、些細な弱みにつけこんで威圧的に家族を支配する、いわば家族乗っ取り事件を主犯女Xが複数回起こしていたことも明らかになった。そこでは、多くの人々が、親族間同士での暴力を強要されたり、飲食や睡眠を制限されるなど虐待され、さらには、財産を奪われたり、家庭崩壊に追い込まれるといった被害を受けていたことも判明している。逮捕、書類送検者には、そういった事情により、主犯女Xに取り込まれ、疑似家族の一員となったり、否応なく、事件に関与せざるをえなくなったと思われる人物も多く含まれている。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B0%BC%E5%B4%8E%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "3",
        "lat": "35.6581022",
        "lng": "139.8129336",
        "description": "江東マンション神隠し殺人事件（こうとうマンションかみかくしさつじんじけん）とは、2008年4月18日に東京都江東区のマンションで女性が神隠しにあったように行方不明となり、後に殺人・死体損壊遺棄が発覚した事件。\r\n2008年4月18日夜、当時23歳の会社員の女性が東京都江東区潮見二丁目の自宅マンション内から忽然と消え、親族から捜索願いが出される。最上階の自室の玄関に少量の血痕が残った状態であったことに加え、マンションに設置された監視カメラの記録に女性がマンション建物から外出した形跡がないことから、マンション内で消失した「神隠し事件」として、マスメディア各社がトップニュースで報じた。また同マンションは当時3分の1近くが空室であり、女性宅の両隣は空室であった。\r\n\r\n警視庁はマンション住民全員から事情聴取と任意での指紋採取、家宅捜索を行い、事件発生から約1ヶ月後の同年5月25日、女性宅の2つ隣の部屋に住む当時33歳の派遣社員の男（以下、男、または容疑者の男）を住居侵入容疑で逮捕した。その後の捜査で、男は死体損壊、遺棄の疑いで再逮捕（同年6月13日）、殺人容疑で再逮捕（同年6月25日）されている。\r\n\r\n逮捕後、男からの供述により事件の全貌が明らかとなった。\r\n\r\nまた、女性が失踪とされていた時期に、後に被疑者となる男がマンションの外で待ち構える多くのマスメディアのインタビューに応じ、すでに自分が殺害した女性の失踪を心配するそぶりを見せたり事件と無関係を装うコメントをビデオカメラの前で残していた。そのため、事件まで被害者とはほぼ全く無関係だった被疑者が顔出し動画での肉声が記録されている。\r\n\r\nhttps://youtu.be/6Q6H9zirERg\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%B1%9F%E6%9D%B1%E3%83%9E%E3%83%B3%E3%82%B7%E3%83%A7%E3%83%B3%E7%A5%9E%E9%9A%A0%E3%81%97%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "30",
        "lat": "26.6663408",
        "lng": "128.070175",
        "description": "安室奈美恵 実母殺害事件（あむろなみえじつぼさつがいじけん）は、1999年（平成11年）3月、沖縄県国頭郡大宜味村において、歌手の安室奈美恵の実母が義弟によって殺害された事件である。\r\n1999年3月17日午前10時40分頃に歌手の安室奈美恵（当時21歳、以下安室と表記）の実母（当時48歳）が義理の弟（当時44歳。安室の叔父にあたるが、安室の実母の再婚相手の実弟であるため、安室との血縁関係はない）に車で轢かれた後にナタで殴られる事件が発生。実母は病院に搬送されたが午前11時48分に死亡が確認された。殺害を犯した叔父は事件から4時間後に山中で死亡しているところを発見された。農薬による服毒自殺だった。\r\n安室は前年の1998年に子供(長男)を出産し、12月に歌手活動を再開していた。事件当日の3月17日はニューシングル「RESPECT the POWER OF LOVE」の発売日であり、当日は出演するアサヒ飲料「nice One」CMに関する発表イベントが予定されていたが、実母殺害事件の影響で急遽キャンセルとなった。\r\nその後、マスコミは有名歌手の親族間における殺人事件としてセンセーショナルに取り上げ、犯人が自殺したことで不明となった殺害動機を探り、実母と叔父は以前からトラブルが絶えなかったことなどを報道した。そのため、一時安室のプロモーション活動を停止せざるを得ない状況に追い込まれた。\r\n事件の影響で安室は活動停止状態になっていたが、事件12日後の3月29日に放送されたフジテレビ系音楽番組「HEY!HEY!HEY!」に出演して活動を再開。同番組で安室は、「ご心配をおかけしました」とコメントした。\r\n2000年1月、安室は自分の公式ホームページで「このとき、引退を真剣に考えていました。しかしファンのみなさんの温かい言葉で励まされ、やっと立ち直ることができました。」とコメントしている。また、後に「あの当時、歌う曲が『RESPECT the POWER OF LOVE』で本当によかった。歌ってて自分も元気になれた。もし他の曲なら泣いて歌えなかったかも…」とも語った。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%AE%89%E5%AE%A4%E5%A5%88%E7%BE%8E%E6%81%B5%E5%AE%9F%E6%AF%8D%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "31",
        "lat": "35.728829",
        "lng": "139.7775909",
        "description": "荒川区路上男性会社員刺殺事件（あらかわくろじょうだんせいかいしゃいんしさつじけん）とは、2011年11月28日夜に東京都荒川区で発生した殺人事件。警視庁による正式な呼称は東日暮里三丁目先路上刃物使用殺人事件。\r\n2012年11月から捜査特別報奨金（300万円）対象事件となっている。\r\n2017年2月現在も犯人の特定・逮捕には至っておらず未解決事件となっている。\r\n\r\n2011年（平成23年）11月28日午後10時25分頃、荒川区東日暮里三丁目28番先路上でタクシー運転手がスーツ姿の若い男性が背中から出血しているのを発見し、110番通報した。男性はタクシーを呼び止め、「病院に連れて行ってほしい」と話し、運転手が「どうしたんですか」と尋ねると「刺された」と言い倒れたという。\r\n被害者の傷は心臓近くに達しており、病院に搬送された時には既に心肺停止の状態でそのままの形で亡くなった。手などで身を守る際にできる防御創は無く、背中をいきなり刃物で刺されたとみられている。\r\nその後の警察の調べで、被害者は近所に住む当時24歳の会社員であることが判明した。現場は被害者の自宅まで僅か数十メートルのところであった。\r\n以下のことが判明している。\r\n犯行時刻頃に現場付近で男性同士の口論する声が近所に聞かれていたこと（特にとても怒った様子の中年の男性の声が聞こえていたという）\r\n凶器は発見されておらず、被害者の携帯電話や財布には手を付けられていなかったこと\r\n被害者は明るく社交的な性格で、周辺にトラブルなどは見当たらなかったこと\r\n多数の血痕があるにも関わらず、足あとが残されていないことから犯人は被害者とは逆方向に逃走した可能性が高いこと\r\n被害者は午後9時40分頃にJR東日本日暮里駅を出た後、現場にコンビニ袋やお菓子が散乱していたことから帰宅途中の午後9時40分から午後10時頃の間にコンビニエンスストアに寄ったことも判明した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E8%8D%92%E5%B7%9D%E5%8C%BA%E8%B7%AF%E4%B8%8A%E7%94%B7%E6%80%A7%E4%BC%9A%E7%A4%BE%E5%93%A1%E5%88%BA%E6%AE%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "32",
        "lat": "34.3719285",
        "lng": "134.8645815",
        "description": "淡路島5人殺害事件（あわじしま 5にんさつがいじけん）とは、2015年（平成27年）3月9日午前7時過ぎに兵庫県淡路島の洲本市中川原町中川原で、犯行当時40歳の住民の男Xにより、2家族の男女5人が殺害された殺人事件。\r\n\r\n2015年3月9日午前7時15分頃、洲本市中川原町中川原の民家から「人が刺された」と110番通報があった[1]。兵庫県警察洲本警察署署員が駆け付けたところ、この民家に住む兵庫県洲本土木事務所嘱託職員の男性A（当時62歳）、その妻B（当時59歳）、その母親C（当時84歳）が殺害されているのが発見された[1]。また近くに住む無職男性D（当時82歳）、その妻の無職女性E（当時79歳）も遺体で発見された[1]。D夫妻は死後硬直から死後数時間以上経過した状態で見つかったものと推測されている[1][2]。\r\nAの娘は事件当時家にいたが、父親のAから「逃げろ」と言われて別の民家に逃げ込み難を逃れた後、午前7時15分頃に「お父さん、お母さんが刺された」と110番通報した[1]。通報により洲本署員が駆けつけ、家の外でAが、家の中でB・C両名が倒れている状態で発見され、いずれも搬送先の病院で死亡が確認された[1]。また周辺家屋を調べたところD夫婦の遺体も発見された[1][2]。\r\n午前7時45分頃、現場近くの路上で血の付いた衣服を着ていた男X（犯行当時40歳）に署員が職務質問したところ、事件への関与を認めたため、A一家に対する殺人未遂の容疑で現行犯逮捕した[1]。後に被害者全員の死亡が確認されたため、逮捕容疑は殺人に切り替えられた[1]。警察の調べによると、Xは当初容疑を認めたものの逮捕直後からは「今は話しません。弁護士が来てから話をします」と供述したという[1]。また、接見した弁護士は「（Xは）話してはいるが、申し上げられない」「（後述するTwitterなどの書き込みは）自分でやった」と認めているとした上で、取り調べについて「疲れた」と漏らしているという。\r\n3月11日、Xの弁護人を務める高木甫弁護士によるとXは「裁判が始まるまで捜査官には話さない」と語り、兵庫県警の取り調べに対して黙秘していることを明らかにした[2]。\r\n被害者5人の遺体の状況などから、兵庫県警はXが強い殺意を持った上で就寝中もしくは寝起きのD・Eを襲撃し、その後A一家を襲撃したとみた[2]。また、Xの自宅から複数の刃物が押収され、うち1本は凶器に使われたとみられるサバイバルナイフだった[2]。逮捕当時Xは刃物は持っていなかったため、犯行後にいったん帰宅して刃物を自宅に置いてきた可能性がある[2]。サバイバルナイフには目に見える血痕は付いておらず、拭き取ったか洗い流したとみられ[2]、その後15日には血液反応の検出が確認され[3]、その血液やXの衣服に付着していた血痕を鑑定したところ5人のDNA型と一致し、またXが事件前にインターネットでナイフを購入していたことも判明した[4][5]。\r\n司法解剖の結果、13日にA一家の死因は失血死・両側性血気胸などで、刺し傷は内臓に達していたことが判明した[6]。また、同月15日にはD夫妻の死因も失血死であることが判明した[4]。\r\n兵庫県警捜査一課と洲本署は3月30日にXをD夫妻に対する殺人容疑で再逮捕した[5]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%B7%A1%E8%B7%AF%E5%B3%B65%E4%BA%BA%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "33",
        "lat": "35.673806",
        "lng": "139.750944",
        "description": "地下鉄サリン事件（ちかてつサリンじけん）とは、1995年（平成7年）3月20日に、東京都の帝都高速度交通営団（現在の東京メトロ）で、宗教団体のオウム真理教が起こした神経ガスのサリンを使用した同時多発テロ事件で、死者を含む多数の被害者を出した。警察庁による正式名称は地下鉄駅構内毒物使用多数殺人事件[1]である。この事件は日本だけでなく、世界にも大きな衝撃を与えたケミカルテロである。\r\n毎日新聞では坂本堤弁護士一家殺害事件、松本サリン事件と並んでオウム「3大事件」（-さんだいじけん）[2]と表現している。\r\n\r\n1995年（平成7年）3月20日午前8時ごろ、東京都内の帝都高速度交通営団（現在の東京メトロ、以下営団地下鉄）、丸ノ内線、日比谷線で各2編成、千代田線で1編成、計5編成の地下鉄車内で、化学兵器として使用される神経ガスサリンが散布され、乗客や駅員ら13人[注 1]が死亡、負傷者数は約6,300人とされる。\r\n営団地下鉄では事件発生に伴い日比谷線の運転が不可能となり、霞ケ関駅を通る丸ノ内線・千代田線については同駅を通過扱いとして運行することにしたが、一時的に部分運休した（後述）。運転再開後はほぼ所定どおりのダイヤで運行したが、終電まで霞ケ関駅を通過扱いする措置をとった。\r\n各実行犯は、500～600gの溶液の袋詰めを2つを運び（林泰男だけが3つを携帯）、犯人は各々に命じられた列車に乗り込み、乗降口付近で先端を尖らせた傘を使い、袋を数回突いて下車[3]。それぞれの犯人が共犯者の用意した自動車で逃走した。営団地下鉄はラッシュ時には非常に混雑するため、車両間を移動することは大変困難であった。\r\n1995年（平成7年）3月20日は月曜日で、事件は平日朝のラッシュアワーのピーク時に発生した。霞ヶ関の官公庁の公務員は、通常は午前9時30分頃に出勤することが多い。しかし、月曜日だけは朝早くに朝礼があるところが多く、8時という早い時間を狙ったのはそういう官公庁の内部を知っている者が犯人の中にいたからではないかと推測できる。\r\nこの事件は麻原彰晃が首謀、村井秀夫が総括指揮を担当、そして井上嘉浩が現場調整役を務めた。サリンは土谷正実・遠藤誠一・中川智正が生成したものが使われた。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%9C%B0%E4%B8%8B%E9%89%84%E3%82%B5%E3%83%AA%E3%83%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "34",
        "lat": "35.7082065",
        "lng": "139.7496672",
        "description": "中央大学教授刺殺事件（ちゅうおうだいがくきょうじゅしさつじけん）とは、2009年1月14日に中央大学で発生した殺人事件。\r\n\r\n2009年1月14日午前10時15分頃、東京都文京区の中央大学後楽園キャンパス内の校舎1号館4階男子トイレで同大学理工学部の高窪統教授が刃物で胸や背中や腹などを刺されて倒れているのが発見された。高窪教授は同日午前11時30分に搬送先の病院で死亡した。\r\n死因は背中、胸、腹の刺し傷による失血死。傷は体の上半身を中心に40ヶ所に上り、両腕には攻撃を防ぐ際についたとみられる傷もあった。\r\n現場のトイレ近くで目撃された「30歳くらい、ニット帽、黒いコートの男性」が犯人像として浮上した。\r\n同年5月21日、高窪教授の遺体の手の爪に残っていた微物のDNA型が一致したため、当時28歳の男が殺人容疑で逮捕された。被疑者は中央大学理工学部のOBで、高窪の元教え子であった。凶器には、刈り込みばさみ（刃渡り約27cm）を分解したものを使用したという[1][2]。\r\n東京地方検察庁は、2009年6月から3か月半かけて元教え子を鑑定した結果、責任能力ありと判断し、同年10月2日に殺人罪で元教え子を起訴[2]。翌2010年11月24日の初公判で被告側は起訴内容を認めた[3]。また、冒頭陳述では、検察側・弁護側双方が「被告は妄想性障害にかかり、心神耗弱だった」と主張した[4]。\r\n2010年12月2日、東京地方裁判所の今崎幸彦裁判長は元教え子に対して懲役18年（求刑懲役20年）を言い渡した[5]。検察と弁護側の双方が期限である12月16日までに控訴しなかったため、判決が確定[6]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%B8%AD%E5%A4%AE%E5%A4%A7%E5%AD%A6%E6%95%99%E6%8E%88%E5%88%BA%E6%AE%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "35",
        "lat": "34.9722356",
        "lng": "135.7967822",
        "description": "王将社長射殺事件（おうしょうしゃちょうしゃさつじけん）は、2013年（平成25年）12月19日に王将フードサービスの当時の大東隆行社長が射殺された未解決事件である。\r\n2013年（平成25年）12月19日早朝、京都市山科区の王将本社前にて大東社長が自身で運転していた自動車付近に心肺停止の状態で倒れているところを通報されて病院へ搬送されたが、死亡が確認された[1] 。\r\n大東社長は午前5時半頃に自宅を出て自身の運転で出勤し午前5時45分頃、駐車場に車を止めて降りたところを何者かに拳銃で撃たれ殺害された[2]。 犯行に使われたのは小型の25口径の自動式拳銃で、至近距離から4発の銃弾が撃たれ、全て急所に命中していた[3]。\r\nこの日、山科区内の小学校12校では、教師、保護者同伴による集団下校が実施された[4]。京都市内や一部の市町村の学校でも怪しい人物に注意する旨の文面が配布された。\r\n同年12月22日には大東社長の自宅で通夜が行われ、遺族や会社関係者などの約30人が集まり冥福を祈った[5]。\r\n2014年（平成26年）5月、焼きたてギョーザの写真をSNSに投稿することで殺害された大東隆行社長（当時）への追悼の意をシェアする「追悼餃子」で事件後約２０万人が来店したと明かし、渡辺直人社長は「つらい時にたくさんの支援を頂いた。御礼申し上げたい」と語った[6]。\r\n同年6月、犯人は逃走にバイクを使用した可能性が強まった、また捜査本部などへの情報提供は300件を超えたが犯人に結びつく有力情報は得られていない[7]。\r\n2015年（平成27年）12月、事件現場の近くで発見された遺留品から検出されたDNA型が、九州地方の暴力団組員のものと一致した為、警察は九州方面を集中捜査したが、犯人特定には至っていない[8][9][10]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%8E%8B%E5%B0%86%E7%A4%BE%E9%95%B7%E5%B0%84%E6%AE%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "36",
        "lat": "34.679838",
        "lng": "135.4625339",
        "description": "大阪2児餓死事件（おおさかにじがしじけん）とは、2010年に発生した大阪市西区のマンションで2児（3歳女児と1歳9ヶ月男児）が母親の育児放棄によって餓死した事件。\r\n2010年7月30日、「部屋から異臭がする」との通報で駆け付けた警察が2児の遺体を発見。死後1ヶ月ほど経っていた。なお遺体が発見されるまで「子供の泣き声がする」と虐待を疑う通報が児童相談所に何度かあったが発覚しなかった[1]。同日に風俗店に勤務していた2児の母親（当時23歳）を死体遺棄容疑で逮捕し、後に殺人容疑で再逮捕した[2]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A4%A7%E9%98%AA2%E5%85%90%E9%A4%93%E6%AD%BB%E4%BA%8B%E4%BB%B6\r\n"
    },
    {
        "id": "37",
        "lat": "35.998615",
        "lng": "139.5619423",
        "description": "桶川ストーカー殺人事件（おけがわストーカーさつじんじけん）とは、女子大学生が元交際相手の男を中心とする犯人グループから嫌がらせ行為を受け続けた末、1999年（平成11年）10月26日に埼玉県桶川市のJR東日本高崎線桶川駅前で殺害された事件。警察捜査上の名称はJR桶川駅西口女子大生路上殺人事件[1]。桶川事件とも呼ばれる[2]。本件の発生が契機となり、2000年に「ストーカー規制法」が制定された。\r\n写真週刊誌『FOCUS』および報道テレビ番組『ザ・スクープ』が行った調査報道により、所轄の埼玉県警上尾署が被害者と家族からの被害相談を極めてずさんに扱っていたことが明らかとなり、警察不祥事としても注目され、警察から3人の懲戒免職者を含む15人の処分者を出した。また一方では、被害者と遺族への報道被害が起こった事件として、報道のあり方についての参考例としても取り上げられる。\r\n事件の発端をつくった被害者の元交際相手は2000年1月に自殺、被害者殺害に直接的に関与した4人にはそれぞれ無期懲役から懲役15年の判決が下され、2006年に全員の刑が確定。また、本件に関わる別事案で起訴された元上尾署員の3人に執行猶予付きの有罪判決が下された。さらに被害者遺族は埼玉県（埼玉県警）を相手取り国家賠償請求訴訟を起こし、警察の捜査怠慢については賠償責任が認められたが、遺族が求めた捜査怠慢と殺害の関連認定については退ける判決が2006年に確定した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%A1%B6%E5%B7%9D%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "38",
        "lat": "35.2978796",
        "lng": "139.5523916",
        "description": "逗子ストーカー殺人事件（ずしストーカーさつじんじけん）とは、度重なるストーカー被害のすえに、2012年11月6日に神奈川県逗子市で女性が殺害された殺人事件。ストーカー被害が把握されていたにも関わらず事件を防止できなかったことが問題視された。\r\n\r\n2012年11月6日、神奈川県逗子市のアパート1階居間でフリーデザイナーの女性（当時33歳 以下、被害女性）が刃物で刺殺され、犯人の東京都在住の元交際相手の男性（当時40歳 以下、加害男性）が同じアパートの2階の出窓にひもをかけ、首吊り自殺した[1]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E9%80%97%E5%AD%90%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "39",
        "lat": "35.7295028",
        "lng": "139.7109001",
        "description": "池袋駅構内大学生殺人事件（いけぶくろえきこうないだいがくせいさつじんじけん）とは1996年4月11日、東京都豊島区の東日本旅客鉄道（JR東日本）池袋駅構内で発生した殺人事件である。警視庁による正式名称は「JR池袋駅山手線ホーム上立教大生殺人事件」。この事件では被害者の父親が賞金を懸け情報を収集するなどしているが、未解決事件となっている。また事件は大勢に目撃されており、現場となった池袋駅には目撃者の証言などを基に作成された犯人の似顔絵が貼られている[1]。\r\nなお本項では、当事件の遺族が結成した犯罪被害者家族の会（ポエナ）についても扱う（後節参照）。\r\n\r\n1996年4月11日午後11時30分頃、池袋駅の山手線外回り7・8番線ホームで当時立教大学の学生であった男性（当時21歳）が男に絡まれ、顔を殴られ転倒した際に後頭部を強打し、5日後に収容先の病院で死亡した。目撃者の証言によると、犯人は事件後、山手線で日暮里駅方面に向かったというが、その後の足取りは不明となっている（同駅までの乗車は目撃されているが、この駅で降車したのかどうかは不明）[1]。\r\n被害者の男性は帰宅途中で、犯人の男との何らかのトラブルに巻き込まれたとみられている。\r\n当初は傷害致死事件として扱われていたが、2002年7月に被害者の父親が3万5000人分の署名と公訴時効延長を求める嘆願書を法務省に提出した。その結果、傷害致死罪の公訴時効（7年）成立直前の2003年3月に容疑が殺人罪（当時15年・2010年4月時効撤廃）に切り替えられた。\r\n2010年4月に警察庁の捜査特別報奨金制度対象事件となった（遺族の希望で2012年度より指定を辞退）。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%B1%A0%E8%A2%8B%E9%A7%85%E6%A7%8B%E5%86%85%E5%A4%A7%E5%AD%A6%E7%94%9F%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "4",
        "lat": "33.8805",
        "lng": "130.87375",
        "description": "北九州監禁殺人事件（きたきゅうしゅうかんきんさつじんじけん）とは、2002年（平成14年）3月に北九州市小倉北区で発覚した監禁、殺人事件。\r\n人の弱みにつけこんで監禁をして金を巻き上げ、拷問と虐待によってマインドコントロール下に置き、お互いの不満をぶつけさせることにより相互不信を起こして逆らえなくし、被害者同士で虐待をさせることで相互不信を一層深くさせ、自分の手は汚さずに用済みとなった人間を殺害して死体処理を行わせた（裁判では6人の殺害と1人の傷害致死）。犯罪史上稀に見る凶悪犯罪とされ[1]、第一審で検察側は「鬼畜の所業」と被告人男女を厳しく非難した。2011年12月、最高裁判所によって主犯Xの死刑と共犯Yの無期懲役が確定した。\r\n非常な残虐性・悪質性にもかかわらず、事件に報道規制がかけられたとされ、事件の知名度は高くない。当初は地元の報道機関を中心に報道をしていたが、途中から報道機関が自主規制して報道量が少なくなり、全国の報道機関での集中報道に結びつかなかったといわれている。報道量が少なくなった理由としては「あまりにも残酷な事件内容のため表現方法が極めて難しいこと」「家族同士が殺しあった事件の性格から被害者遺族がメディアに積極露出をして被害を訴えづらいこと」があるとされている。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%8C%97%E4%B9%9D%E5%B7%9E%E7%9B%A3%E7%A6%81%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "40",
        "lat": "35.0846048",
        "lng": "135.7554415",
        "description": "京都精華大学生通り魔殺人事件（きょうとせいかだいがくせいとおりまさつじんじけん）は、2007年（平成19年）1月15日に京都市左京区で発生した殺人事件。犯人は検挙されておらず、現在も未解決。\r\n\r\n2007年1月15日午後7時50分頃、京都精華大学マンガ学部1年生の男性（当時20歳）が、学校から自転車で帰宅している途中に京都市左京区岩倉幡枝町の歩道で鉢合わせしたところで口論になったとみられ、20～30歳位の男に小型の刃物（幅約1〜2cm）で胸や腹など全身十数か所を刺され、死亡した。\r\n直後に第一発見者の通行人が発見した時には被害者には意識があり、刺されたことを伝えて通報を頼んでいた。\r\n午後7時52分、事件現場に到着した京都市消防局救急隊員によって病院に搬送されたが、間もなく死亡が確認された[1]。\r\n第一発見者が事件現場を自転車で通過したとき、不審な男が畑に背を向け車道に座り込み、その後ろの畑に人が倒れているのを目撃。気になったので30秒後に現場に戻ると、男の姿は既になく、代わりに被害者が携帯電話を横に血を流し座り込んでいた[2]。\r\n現場は京都精華大学の南東およそ600メートル、叡山電鉄木野駅から南に約100メートルの閑静な住宅街で、容疑者の男は大学生に向かい大声で「アホ」「ボケ」を繰り返しながら暴言を吐き、興奮していた。\r\n男が興奮していた理由は不明だが、当時被害者は自転車で歩道の右側を走っており、男は左側を走っていたところで鉢合わせになり、自転車の通行を巡って口論になったためとみられ、そこで激昂し殺害に至ったのではないかとみられている（現場である歩道の約1.5m下に畑があるが、畑の側にはガードレールが設置されていなかった。さらに街灯の少ない夜道のため、自転車ですれ違う際、畑に転落する危険もあった）。\r\n被害者は明るい性格でクラスのリーダー的な存在で、知人らは「トラブルなどは聞いたこともない」と話している[1]。また、直後に到着した下鴨警察署員には「犯人は面識のない人だった」と被害者は述べていた[3]。\r\n警察は現在、犯人とみられる男の情報を求めており捜査特別報奨金制度の対象となっている。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%BA%AC%E9%83%BD%E7%B2%BE%E8%8F%AF%E5%A4%A7%E5%AD%A6%E7%94%9F%E9%80%9A%E3%82%8A%E9%AD%94%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "41",
        "lat": "35.6997435",
        "lng": "139.5731906",
        "description": "井の頭公園バラバラ殺人事件（いのかしらこうえんバラバラさつじんじけん）とは1994年4月23日に発覚したバラバラ殺人事件である。\r\n捜査は難航し、多くの謎を残したまま、2009年4月23日午前0時に公訴時効が成立し、未解決事件となった。\r\n\r\n1994年4月23日午前、東京都三鷹市にある井の頭恩賜公園のゴミ箱にポリ袋に入った人間の足首が捨てられているのを、猫の餌を探すため偶然ポリ袋を開けた清掃員の女性が発見した。\r\n駆けつけた警察官らが公園一帯を捜索したところ、計27個に切断された手足・胴体の一部が袋に入って7か所のゴミ箱から発見された。袋は小さい穴のある水切り用の黒い袋と半透明の袋の二重になっており、漁師らが使う特殊な方法できつめに結ばれていた。\r\n手足の指紋はほぼ全て削り取られていたが、わずかに残っていた指紋とDNAから、被害者は公園の近くに住む一級建築士の男性（当時35歳）と判明した。死因は不明。肋骨の筋肉繊維にわずかな生前出血の跡があった。\r\nこの事件について、目撃証言などから怨恨説や後述の事故遭遇説、遺体の状態が複数人による組織的な犯行や異常性を匂わすことから宗教団体関与説など様々な説が錯綜していた。しかし、被害者の交友関係からは全く犯人像が浮かばず、また、犯人に結びつく物証や情報が乏しく、2009年4月23日、犯人の特定に至ることなく公訴時効成立を迎えた。犯人の動機など不明な部分が多い事件である。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%BA%95%E3%81%AE%E9%A0%AD%E5%85%AC%E5%9C%92%E3%83%90%E3%83%A9%E3%83%90%E3%83%A9%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "42",
        "lat": "34.6609454",
        "lng": "135.4970764",
        "description": "大阪個室ビデオ店放火事件（おおさかこしつビデオてんほうかじけん）は、2008年（平成20年）10月1日に大阪府大阪市浪速区難波中の個室ビデオ店で発生し、16人が死亡した放火事件である。\r\n\r\n2008年10月1日午前3時ごろ、大阪市浪速区難波中3丁目の[1]、南海電気鉄道難波駅前商店街の一角にある[2]、7階建て雑居ビル1階の個室ビデオ店「試写室キャッツなんば店」（2017年現在は閉店）から出火し[1]、約1時間40分後に鎮火した。同店には32室の個室があり、出火当時26人の客と3人の店員がいたが、15人が一酸化炭素中毒で死亡し、10人が重軽傷を負った[2]。なお、10月14日朝には意識不明の重体だった男性客が入院先の病院で死亡し、事件による死者は計16人となっている[3]。また、2日夜までに男性12人の身元が確認されたが、3人については身分証明証の類を所持していなかったこともあって確認が難航し、最後の1人の身元が判明したのは24日になってからだった[4]。\r\n当初はタバコによる失火とも見られていたが、同日午後になって火元の個室を使用していた東大阪市在住の当時46歳の男Oが現住建造物等放火などの容疑で逮捕された[5]。Oは、電機メーカーの松下電器産業（現・パナソニック）に入社[6]。その後、松下電器産業をリストラされた後、無職で定職もなく生活保護を受けていた。また、事件の後に消費者金融から多額の借金があることも判明した[7]。\r\n判決文によれば、Oは数日前に知り合った占い師の男性に連れられて、同日午前1時半頃に個室ビデオ店に来店した。「個室ビデオ店のトイレで大便をきばる声が聞こえたり、他の部屋から男性のもだえ声が聞こえてきたことをきっかけに、「自分の人生とは何なのか」と思うようになり、生きていくのが嫌になった。その結果、ライターで店内のティッシュペーパーに火を付け、持ってきたキャリーバッグの荷物（新聞紙や衣服が入っていた）などに燃え移らせた」という旨の供述をしていることが明らかにされており、この火がソファーなどに燃え移って延焼したと見られている。\r\n事件が起きた日は偶然にも、個室ビデオ店舗などにも自動火災報知器の設置を義務付ける改正消防法の施行当日であり、この事件を受けて全国で個室ビデオやカラオケボックスなどに対する緊急の立ち入り調査が行われた。その結果、多くの店舗で報知器や消火器の未設置など、消防法違反や防火体制の不備が確認されたことが報じられている[8]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A4%A7%E9%98%AA%E5%80%8B%E5%AE%A4%E3%83%93%E3%83%87%E3%82%AA%E5%BA%97%E6%94%BE%E7%81%AB%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "43",
        "lat": "34.6593543",
        "lng": "135.4782399",
        "description": "大阪姉妹殺害事件（おおさかしまいさつがいじけん）とは、2005年11月17日に大阪市浪速区のマンションで飲食店店員の姉妹が刺殺された事件。\r\n\r\n加害者の男は、中学卒業後の2000年7月29日、山口市内の自宅アパートで金属バットで母親を殺害した（山口母親殺害事件 事件当時16歳）。この際、「返り血を流すためシャワーを浴びたら、射精していたことに気づいた」と姉妹殺害事件の大阪地検検事に後に述べている。\r\n同年9月に中等少年院送致の保護処分を受けた後、2003年10月に仮退院、2004年3月に本退院したが、この際、精神科医師は、男が「法律を守ろうとはそんなに思っていない」と話していたことなどから、更生に疑問を抱き意見を提示していた。\r\n2005年2月ごろパチスロ機を不正操作しコインを盗むグループに加わるが、そのグループが福岡から大阪に活動拠点を移した同年11月には、稼ぎが上がらず、離脱したい旨を仲間に伝えグループの活動拠点のマンションを出た。離脱後、近くの境内や公園などに野宿をしていたが、生活のめどが立たない中で、母親殺害の際に感じた興奮と快楽を再び得るために被害者らを狙った。\r\n\r\n事件前日未明、姉妹が住む部屋の電気が配電盤のトラブルで2回にわたって消えていた。各階にある配電盤のスイッチで特定の部屋の電気を消したりつけたりすることができ、点検した電力会社の係員が「姉妹の部屋のスイッチがいたずらされた」と証言。\r\nトラブルのさなかに配電盤周辺で、姉が眼鏡を掛けリュックを背負っていた男を目撃し、勤務先の同僚や客に打ち明けていた。\r\n事件当日の17日午前1時ごろ、マンション来訪者の少女が、近くの路上で自転車に乗ったままマンションの方を凝視する男に気付いた。男は自転車のハンドルに手をかけ、カーキ色のジャンパーを着て眼鏡をかけていた。しばらく少女を見て、走り去った。\r\nまた、同1時半ごろ、マンションから外出した男子専門学校生も「マンション前の道で、くすんだカーキ色のジャンパーを着てこちらをじっと見る中年の男を見た」と証言。眼鏡をかけ、黒い野球帽姿だった。\r\n2005年11月17日午前2時半ごろ、まず飲食店での仕事を終えて帰宅した姉がドアを開けた瞬間に背後から襲撃。ナイフで胸を突き刺し、片足のズボンと下着を脱がせ強姦、跡を残さないための工作を行った。約10分後には妹が帰ってきたためナイフで胸を突き刺し、姉のすぐ側で強姦した。その後、ベランダで煙草を吸った後に姉妹の胸を再び突き刺して殺害、室内に放火し現金5000円や小銭入れ、貯金箱などを奪った上で逃走した。2人は病院に運ばれたが搬送先で間もなく死亡した。\r\n大阪府警は同年12月5日、建造物侵入容疑で加害者を逮捕。12月19日には強盗殺人容疑で再逮捕した。この逮捕で、加害者が少年時代の山口母親殺害事件を起こしていたことがメディアで取り上げられた。\r\nこの事件を受け、杉浦正健法務大臣（当時）は12月20日の閣議で、少年院退院者に対する就労支援策の強化を検討した。凶器の刃渡り12センチのナイフは加害者の供述通り、犯行現場マンションから約400メートル離れた神社の敷地内の倉庫で発見された。警察の調べに対し加害者は「母親を殺したときの感覚が忘れられず、人の血を見たくなった」「誰でもいいから殺そうと思った」と供述、弁護士には「ふらっと買い物に行くように、ふらっと人を殺しに行ったのです」と述べた。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A4%A7%E9%98%AA%E5%A7%89%E5%A6%B9%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "44",
        "lat": "34.6854775",
        "lng": "135.454463",
        "description": "大阪此花区パチンコ店放火殺人事件（おおさかこのはなくパチンコてんほうかさつじんじけん）とは、2009年（平成21年）7月5日に大阪府大阪市此花区のパチンコ店が放火され、5人が死亡した殺人事件[1]。\r\n\r\n2009年7月5日、大阪市此花区四貫島1丁目の阪神なんば線千鳥橋駅南側繁華街の一角・商店街の入り口付近にある雑居ビル「児島建設ビル」の1階に入居していたパチンコ店が放火される事件が発生[1]。通報を受けた消防隊が駆けつけて消火作業を行なったが店内はほぼ全焼[1]。焼け跡から、客の女性2人と男性1人、従業員の女性の計4人が焼死体で発見された[1]。他にも19人が重軽傷を負う事態となった[1]（1か月後の8月7日に重症の患者が死亡して死者は5人になった[2]）。店員らの証言によると[1]ガソリンをまいて火を点けて逃げた不審な男がいたということで大阪府警は現住建造物等放火・殺人・殺人未遂容疑で捜査を開始[1]。\r\n事件の翌6日に山口県警岩国警察署に男Tが出頭して犯行を自供したため逮捕された[3]。Tは消費者金融などからの借入れが約200万円前後あり、その返済をすることができずに嫌気がさして事件を起こしたと動機を語った[4]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A4%A7%E9%98%AA%E6%AD%A4%E8%8A%B1%E5%8C%BA%E3%83%91%E3%83%81%E3%83%B3%E3%82%B3%E5%BA%97%E6%94%BE%E7%81%AB%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "45",
        "lat": "34.7003782",
        "lng": "135.490671",
        "description": "大阪北区ホテル客室女性殺害事件（おおさかきたくホテルきゃくしつじょせいさつがいじけん）とは、1994年に大阪市で発生した殺人事件である。\r\n\r\n1994年1月16日、大阪市北区梅田のホテルで会社員の女性（当時26歳）が殺害されてバッグが奪われる事件が発生。遺体は10数カ所を鈍器のようなもので殴り、首を絞めて窒息死となっていた。\r\n事件後捜査は難航し、未解決事件になることが懸念されたが、公訴時効まで約1年と迫った2007年12月に、女性用下着を民家に投げ捨てたとして廃棄物処理法違反罪で起訴されていた元会社員がDNA鑑定で犯人と一致したため、犯人として浮上した。元会社員は容疑を否認したが、2008年1月15日に殺人罪と強姦致死罪で起訴された[1]。その後の捜査で、2001年12月に私的な株式投資のために当時勤めていた百貨店の2億円を着服して懲戒解雇処分となったが、全額弁済したために刑事告訴を見送られていたことも発覚した。\r\nしかし、2008年9月20日に収容先の大阪拘置所で首を吊っているのが発見され、同年9月27日に死亡した[2]。\r\n被害女性の職業を巡って興味本位の報道がされた。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A4%A7%E9%98%AA%E5%8C%97%E5%8C%BA%E3%83%9B%E3%83%86%E3%83%AB%E5%AE%A2%E5%AE%A4%E5%A5%B3%E6%80%A7%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "46",
        "lat": "34.6671052",
        "lng": "135.5408957",
        "description": "男性、頭殴られ？死亡…大阪のワンルームマンション \r\n毎日新聞 8月30日(土)13時46分配信 \r\n\r\n３０日午前９時２０分ごろ、大阪市東成区大今里南１のワンルームマンション \r\n「パシフィック今里２」の住民から「隣の部屋から犬の鳴き声がする。 \r\n自分の犬かもしれない」と大阪府警東成署に通報があった。 \r\n東成署員が２階のこの部屋を訪ねたところ、玄関は施錠されておらず、室内で男性が頭から血を流して死亡していた。 \r\n頭に殴られたような痕が１カ所あり、府警は殺人事件とみて捜査を始めた。 \r\n\r\n東成署によると、男性は６０代ぐらい。半袖シャツを着て下半身は下着だけを身につけていた。 \r\nベッドの上にあおむけに倒れ、死後間もないという。室内は荒らされていないが、掃き出し窓が開いていた。 \r\n男性の身元確認を急ぐとともに、司法解剖して死因を調べる。 \r\n\r\n玄関の扉は閉まっていたが、室内には通報した住民が飼っているポメラニアンがいた。 \r\n住民は「犬は前日ごろからいなくなった」と説明しているという。 \r\n付近の飲食店員の女性（５６）によると、遺体が見つかった部屋の住人は九州出身の男性で１人暮らし。 \r\n数日前に店に来た時は元気そうだった。「男性はおとなしい性格。事件に巻き込まれていなければいいが」と話した。 \r\n\r\n現場は市営地下鉄千日前線今里駅の南約２００メートルの住宅街。 \r\n\r\nhttp://www.sankei.com/west/news/140831/wst1408310007-n1.html\r\n\r\n2014.8.31 22:53\r\n\r\n隣人の無職男を逮捕、大阪・東成の男性殺人事件\r\n\r\n大阪市東成区大今里南のマンションの一室で３０日朝、６０代ぐらいの男性が頭から血を流し、死亡しているのが見つかった事件で、大阪府警捜査１課は３１日、殺人容疑で、隣人で無職の男（５３）を逮捕した。「身に覚えがない」と容疑を否認。男には精神科病院に通院歴があるとの情報があり、府警は責任能力の有無を調べる。\r\n\r\n　府警によると、遺体のそばで、男の部屋の鍵が見つかったほか、男の部屋の壁やドアノブには血痕が付着していた。\r\n\r\n　男は３０日午前、「飼い犬がいなくなった」と知人女性に相談した。マンションを訪れた知人女性が隣室から犬の鳴き声がするのに気付き、東成署に通報。駆けつけた署員が室内で男性が死亡しているのを発見した。\r\n\r\n　逮捕容疑は、８月下旬、現場の部屋で、男性の頭を鈍器のようなもので数回殴って殺害したとしている。\r\n\r\nhttps://breaking-news.jp/2014/08/30/011431\r\nhttp://fox.2ch.net/test/read.cgi/poverty/1409374929/l50"
    },
    {
        "id": "47",
        "lat": "34.6746541",
        "lng": "135.5349489",
        "description": "岩木病院車椅子放火事件（いわきびょういんくるまいすほうかじけん）は、2011年12月25日に大阪府大阪市東成区の岩木病院で車椅子が燃えて患者が死亡した事件。\r\n\r\n2011年12月25日、大阪市東成区中道の岩木病院3階の病室で入院していたAが乗っていた車椅子が燃える事態が発生。車椅子の背もたれ部分などが燃えており、職員が消火器を使って火を消した。Aは上半身にやけどを負う重傷となり、そのことがもとで2日後に死亡。室内に火の気がないことから、警察は放火事件の可能性を視野に捜査する。\r\n2012年6月1日、大阪府警捜査1課は、車椅子に放火してAを死亡させたとして傷害致死の疑いで詐欺罪で公判中だったKを逮捕。Kは2011年10月から2012年4月までAと同じ病院に入院しており、事件当時は別室だったが、Aと同室だった時期もあった。Kは、2012年4月に生活保護費を不正受給したとして詐欺罪の容疑で逮捕されて公判中で、再逮捕の流れとなっている。大阪地検は、傷害致死の疑いで2012年7月にKを起訴した。\r\n\r\nhttps://enpedia.rxy.jp/wiki/%E5%B2%A9%E6%9C%A8%E7%97%85%E9%99%A2%E8%BB%8A%E6%A4%85%E5%AD%90%E6%94%BE%E7%81%AB%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "48",
        "lat": "34.7162935",
        "lng": "134.8645387",
        "description": "神戸大学院生リンチ殺人事件（こうべ だいがくいんせいリンチさつじんじけん）は、2002年3月4日、日本の神戸市西区で発生した殺人事件。法廷で初めて警察の職務怠慢が認定された事件であった。\r\n\r\n2002年3月4日午前3時過ぎ、27歳の神戸商船大学大学院に通っていた男性が友人を車で県営団地に送った際、山口組系の暴力団「西脇組」内「末原組」組長の38歳の男とスナック経営で組長情婦の35歳の女と偶然目が合ってしまった。突然男は男性を殴り、男性が掛けていた眼鏡が飛び、男とそれを仲裁しようとした友人ともみ合いとなり、男性が警察へ通報した。しかし男性の携帯電話を女が取り上げ、さらに女が末原組に連絡し組員を呼び寄せた。30歳、36歳、37歳の組員が駆けつけ、男性とその友人に殴る蹴るの暴行を加えた。意識がほとんど無くなった男性とその友人を組員らは自分らの車の後部座席に押し込んだ。\r\n警察への通報から16分後に神戸西警察署管轄の井吹台交番の47歳の巡査部長、31歳の巡査、神戸西警察署のパトカーから33歳の巡査部長、29歳の巡査の4名が駆けつけた。さらに通報から20分後に事件現場から一番近い有瀬交番から39歳の巡査部長、27歳の巡査が駆けつけた。男性の友人は意識がもうろうとしたまま血だらけの状態で車から飛び出し、駆けつけた警官らに必死になって助けを求め、友人が車に乗せられているかもしれないと告げた。しかし警官らは、男性の友人が血だらけであり組長や組員らにも血が付着しているという状態にもかかわらず、組員らの車のナンバーを控えるのみで組長や組員らの身体検査や車を検めず、組長らが後日出頭すると言う言葉を信じ事件は解決したとその場を立ち去ってしまった。なお警察への通報は他に2件あったものの、警官が仮眠していたという理由から通報から到着が16分、最寄りからは20分掛かったと説明している。また男性は母親と同居であったため、警官が母親に男性が帰宅しているかの確認をし、男性が帰宅していないことが判明したにもかかわらず確認を怠っていた。さらには男性が押し込められた車の窓はスモークガラスでなかったため、目視で車内の確認をすれば男性の姿が分かるにもかかわらずそれも怠っていた。\r\n警官が立ち去った後、組長と組員と32歳組員など計6人が2km離れた空き地に男性を連れ込み、男性の体を縛った上に殴る蹴るの暴行を加えた。失神した男性に水を掛けて意識を戻させさらに暴行を加えるなど拷問のような手口だった。男性は瀕死の状態で宝光芒川の浅瀬に放置され、翌日3月5日16時20分頃、遺体となって発見された。遺体の肋骨はほとんど折られ、右後頭部が割れクモ膜下出血で意識を失った形跡もあったが、死因は凍死だった。男性は組長らが立ち去ってから数時間生存していたと見られている。なお、リンチを行った後、37歳の組員が有瀬交番に出頭するも1時間ほどの事情聴取を行っただけで帰してしまった。\r\n男性の遺体発見から4日後の3月9日に組長らが逮捕、3月26日に事件に関与した9人目が逮捕された。\r\n2004年3月26日、神戸地検は組長に無期懲役、他の組員ら6人に懲役21年を求刑、同年8月5日に組長に懲役20年、組員らに10年から14年、女に懲役3年、執行猶予4年を神戸地裁が言い渡した。\r\nなお、兵庫県警は2002年4月4日に遺族に対し謝罪したが、警察内の処分が減給3ヶ月や訓戒など軽微な処分だったために苦情が殺到、2003年4月17日、遺族が管轄元の兵庫県や組長らを相手に1億4,000万円損害賠償訴訟を起こす。すると兵庫県警は捜査は適切だったと一転するが、2004年12月22日、神戸地裁が「警察が適切に職務を果たせば男性は死なずに済んだ」と指摘、兵庫県や組長らに合わせて9,736万円の賠償金支払いを命じた。兵庫県は不服として最高裁まで上告するが棄却された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%A5%9E%E6%88%B8%E5%A4%A7%E5%AD%A6%E9%99%A2%E7%94%9F%E3%83%AA%E3%83%B3%E3%83%81%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "49",
        "lat": "34.5412543",
        "lng": "135.471116",
        "description": "堺市母娘殺傷事件（さかいしおやこさっしょうじけん）とは2006年1月10日に発生した事件。容疑者は逮捕されておらず、現在も未解決となっている。\r\n\r\n2006年1月10日の午後2時頃、大阪府堺市の弁理士の家で玄関のベルが鳴り、最初に応対に出た弁理士の妻（当時51歳）が男に刺された。トイレで悲鳴を聞き玄関に出て行った次女（当時22歳）が玄関のドアを開けた際、外にいた男にいきなり切りつけられ、とっさにドアを閉めて施錠した。母親は死亡し、次女が重傷を負った。\r\n母親の遺体から約10メートル離れた場所に凶器とみられる血のついた包丁が落ちていた。玄関から室内、窓を通って庭先を1周するように血の跡が続いており、男が室内を通った可能性がある。\r\n次女の目撃証言があり、現場には犯人の短パン（灰色の地にコンバースのロゴ入り）が残されている。犯人を目撃した次女によると「犯人は知らない男だった」と答えている。捜査機関は怨恨と通り魔の両面から捜査をしているが犯人は特定できていない。\r\n2007年5月に捜査特別報奨金制度に指定された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A0%BA%E5%B8%82%E6%AF%8D%E5%A8%98%E6%AE%BA%E5%82%B7%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2140496453075814401"
    },
    {
        "id": "5",
        "lat": "36.565444",
        "lng": "139.883528",
        "description": "栃木リンチ殺人事件（とちぎリンチさつじんじけん）とは、1999年12月4日に栃木県で発覚した複数少年らによる拉致・監禁・暴行・恐喝・殺人・死体遺棄事件。\r\n栃木県警警部補を父に持つ犯人A（当時19歳）は幼いころから粗暴な行為が目立ち、通信制の高等学校を退学した後は暴走族に入り、恐喝や傷害などの事件を度々起こしていた。\r\nAは日頃から、社員のB 当時19歳、・無職のC（当時19歳）から金を巻き上げていたが、やがてBは会社の同期で性格がおとなしい甲を身代わりにたてることを思いついた。そして1999年9月29日、Bが甲を電話で呼び出すと、Aらは甲を拉致し、サラ金から次々と借金をさせて、自分たちの遊興費にあてた。\r\n甲がサラ金から借金を拒絶されるようになると、今度は甲の知人や友人から金を借りさせ、およそ2ヶ月にわたって甲を連れまわした。その間、甲をホテルなどに監禁し、最高温度のシャワーをかける「熱湯コマーシャル」、殺虫スプレーにライターで火をつけ浴びせかける「火炎放射器」などのリンチを加え、甲を散々にいたぶった。それにより甲の肌は焼けただれ、顔ははれあがった。死体を検死した段階では皮膚の8割が火傷を負い、「たとえ絞殺されなくともいずれ死亡したと思われる」ほどに酷い外傷であったにも関わらず、病院に一度連れて行ったきり（しかもAらが診察室までついて入り甲に心理的圧迫を加え、腕の火傷しか見せさせなかった）で何の治療も施さず、火傷した皮膚にさらに90℃以上のポットの熱湯をかけ風呂場に連れ込んで熱湯シャワーをかけ（「熱湯コマーシャル」は日常化していた）、抵抗すると殴り続けるなどのリンチを加えていた。\r\n甲の失踪に不審を抱いた甲の両親は栃木県警石橋警察署（現・下野警察署）に捜査を依頼するが、応対した担当官は「お宅の息子さんが悪いんじゃないの」「仲間に金を分け与えて、面白おかしく遊んでいるんだろう」「麻薬でもやっているんじゃないの」「警察は事件にならないと動かないんだよ」などと甲の両親を突き放し、まったく取り合おうとはしなかった。\r\nその後両親は石橋警察署だけでは埒が明かぬと加害者の逮捕までに宇都宮東警察署、宇都宮中央警察署、黒羽警察署（2006年、大田原警察署へ統合）栃木県警本部にも捜査を懇願し続けたが、その一切が拒否された。そこで、甲の両親は独力で、甲が監禁・暴行されている事実をつかみ、犯人グループにBとCがいるということを突き止めた。しかし、それでも石橋警察署は全く動こうとはしなかった。\r\nやがて、甲から両親のもとに、たびたび金を無心する電話がかかるようになり、両親は甲の安全のために金を振り込み続けた。その金を銀行に下ろしに来た甲の姿が銀行の防犯ビデオに映っていた。ビデオに映っていた甲の外見は、髪を丸坊主にされ眉をそり落とされ、更に火傷や殴られた跡があり失踪前とかなり異なっていた。銀行の関係者は「甲の後ろに複数の男たちがついていました。いつでもビデオを証拠として提出する用意があるので警察に相談してください」と甲の両親に勧め、甲の両親は再び石橋警察署を訪れ、ビデオテープを証拠品として銀行から取り寄せるよう依頼した。\r\nしかし、石橋警察署の署員は「裁判所の許可もないのにそんなことできない」と再び突き放した（署員の発言は令状のことを指したものと思われるが、銀行関係者の発言から任意の提出に応じた可能性はある）。その際、甲から両親の携帯電話に電話がかかってきた。甲の父親は事態が逼迫していることを理解してもらうべく「お父さんの友人がいるから」と友人に見立て、警察官に携帯電話を渡した。しかし、その警察官が「石橋署の警察官だ」と名乗ってしまい、電話は切られた。警察官は「あ、切れちゃった」と言って、携帯電話を父親に返したという。\r\n一部では、Aらはこの出来事によって警察の捜査が自分たちに迫っていると考え、甲の殺害を決意したのではないかという見方がされている。のちにこの刑事の不用意な発言が甲の殺害計画のきっかけとなったことが裁判で認定された。殺害の理由としては他に、あまりにも壮絶なリンチを加え続けたがゆえに、甲の身体には既に不可逆的な傷が残されており、甲を生かしていたら事件発覚は免れないと判断したからだという。\r\n1999年12月2日、犯行に途中から加わった高校生のD（当時16歳）とともにAらは、甲を紐で首を絞め殺害した。そして市貝町の山林に埋め、死体を埋めた穴にコンクリートを流し込んだ。死体を埋めるコンクリートやベニヤ板、スコップ、砂利を調達するのに使われたのは、甲の最後の給料だった。このとき甲は退職扱いとなっていた。死体を隠した後Aらは「十五年逃げ切ればいい（当時の殺人罪の公訴時効が15年であるため）」と、『追悼花火大会』と称して花火で遊ぶなどしていた。しかし、良心の呵責に耐えられなかったDが12月4日、警視庁三田警察署に自首し、事件が発覚した。警視庁は早速、三田警察署内に捜査本部を設置し、Dの証言にもとづいて甲の遺体を発見。翌日警視庁はA・B・Cを逮捕した。\r\n事件発覚後[編集]\r\n全国紙は当初、警察報道を鵜呑みにして、甲を「元暴走族仲間」という趣旨で報道したため、事件は「暴走族仲間の喧嘩で死亡」などとみなされて世論の関心をほとんどひかなかった。産経新聞宇都宮支局員が初公判を傍聴して、初期報道と乖離した事実関係と事件の凄惨さに衝撃を受け、栃木県版で「19歳の暴走 市貝町リンチ殺人事件」として4月7日から15回連載で県警の不手際を報じた。この段階では読者からの反応は鈍かったが、5月になって写真週刊誌フォーカスがこの少年犯罪の凄惨さと警察の不手際を報じると、他の雑誌やテレビのワイドショーも次々と取り上げるようになり、全国的な関心を呼ぶに至った[1]。\r\nなお、メディア世論の批判を浴びた栃木県警は2000年7月、甲の両親の訴えを無視し続けた警察官らを懲戒処分にしたが、最も罰が重い者で「停職14日間」であった。桶川ストーカー殺人事件では懲戒免職などの処分に比べて軽い処分であった。ただし桶川ストーカー事件では被害者の告訴状を改ざんすると言う明らかな違法行為が存在した。\r\n\r\nhttp://personalsite.liuhui-inter.net/aoiryuyu/tochigi190.htm\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%A0%83%E6%9C%A8%E3%83%AA%E3%83%B3%E3%83%81%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n"
    },
    {
        "id": "50",
        "lat": "34.5218122",
        "lng": "135.4224414",
        "description": "堺市通り魔事件（さかいしとおりまじけん）とは、1998年（平成10年）1月8日に大阪府堺市で起こった殺人事件である。逮捕された当時の加害少年は、現在も刑務所で服役中である。\r\n\r\n1998年（平成10年）1月8日8時50分ごろ、大阪府堺市の路上で上半身裸になった19歳の無職の男が、登校中だった女子高校1年生（15歳）の服をつかみ、背中など4か所を所持していた包丁で刺した。男は逃亡する女子高生を追いかけ、現場から約100ｍ離れた路上で幼稚園の送迎バスを待っていた女児（5歳）と母親の背中を刺した。女児は死亡、女子高生と母親は重傷を負った。堺南署は、現場近くの空き地にいた男を殺人未遂の容疑で緊急逮捕した[1]。\r\n男はシンナー中毒であり、事件当日も吸引して幻覚状態に陥っていた。1997年（平成9年）11月には、家の中で暴れて、家族の申し出で堺南署が保護したことがあった[1]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A0%BA%E5%B8%82%E9%80%9A%E3%82%8A%E9%AD%94%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "51",
        "lat": "34.4721218",
        "lng": "135.4703214",
        "description": "堺市連続強盗殺人事件（さかいしれんぞくごうとうさつじんじけん）とは2011年（平成23年）11月から翌12月にかけて大阪府堺市で発生した連続殺人事件。\r\nこの事件では象印マホービンの元副社長、尾崎宗秀（おざき そうしゅう）が巻き込まれた。\r\n\r\n2011年11月15日、大阪府堺市南区に住む主婦（当時67歳）が買い物帰りに失踪し、翌日ATMで主婦の口座から現金が引き出された。12月1日、同市北区の象印マホービン元副社長、尾崎宗秀（当時84歳）の自宅で尾崎が結束バンドで拘束され顔に食品用ラップが巻かれた状態で発見され、搬送先の病院で死亡が確認された[1]。自宅からは所有マンションから集金した家賃計74万円が無くなっていた。\r\n12月6日、主婦の口座から現金を引き出した容疑で、同市に住む男N（当時50歳）を窃盗罪で逮捕した[2]。取り調べでNは2人を殺害し、主婦の遺体を焼却して河内長野市の山中に遺棄し、それぞれ現金を奪ったことを認めたため、大阪府警察は翌2012年2月14日にNを強盗殺人罪、死体遺棄・損壊罪で起訴した。3月15日には尾崎に対する強盗殺人罪でも起訴された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A0%BA%E5%B8%82%E9%80%A3%E7%B6%9A%E5%BC%B7%E7%9B%97%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "52",
        "lat": "33.177657",
        "lng": "129.709777",
        "description": "佐世保小6女児同級生殺害事件（させぼ しょうろくじょじ どうきゅうせい さつがいじけん）とは、2004年6月1日午後、長崎県佐世保市の市立大久保小学校で、6年生の女子児童が同級生の女児にカッターナイフで切り付けられて死亡した事件。小学生の女子児童による殺人事件でかつ学校が舞台であり、世間に大きな衝撃と波紋を広げた。\r\n被害者の死因は、首をカッターナイフで切られたことによる多量出血だった。文部科学省ではこの事件を長崎県佐世保市女子児童殺害事件として、これについての談話を発表している。\r\n\r\n犯行を行った加害女児と被害者は、互いにコミュニティーサイトの提供するウェブサイトを運営し、パソコンでチャットや、掲示板に書き込みをする仲だった。[要出典][1]\r\n当日、加害女児は午前中の授業が終わった後、被害者を学習ルームに呼び出し、そこでカーテンを閉めて床に座らせ、手で目を隠し背後から首と左手を切りつけた。被害者の首の傷は深さ約10センチ（普通の大人の首の太さは直径で13 - 15cmぐらい）、長さ約10センチになり、左手の甲には、骨が見えるほど深い傷があったという[2]。\r\n加害女児が前夜に見たテレビドラマ『ホステス探偵危機一髪6』にカッターナイフで人を殺害する場面があり、女児自身「これを参考に殺人を計画した」と後に供述した[3]ことから、その後、各テレビ局が殺人ドラマの放送を自粛する事態にもなった。また、加害女児が熱中していた映画『バトル・ロワイアル』に似た場面があることもあり、事件への影響も指摘されている。この影響で、DVD『バトル・ロワイアルII【特別編】REVENGE』の発売延期を余儀なくされた。[要出典]\r\nまた、被害者家族、学校関係者に心的外傷後ストレス障害（PTSD）の、救急隊員に惨事ストレスやサバイバーズ・ギルトの兆候が見られる状態になった[4]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%BD%90%E4%B8%96%E4%BF%9D%E5%B0%8F6%E5%A5%B3%E5%85%90%E5%90%8C%E7%B4%9A%E7%94%9F%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "53",
        "lat": "33.1723418",
        "lng": "129.7190542",
        "description": "佐世保女子高生殺害事件（させぼじょしこうせいさつがいじけん）とは、2014年7月26日に長崎県佐世保市で発生した殺人事件。\r\n被害者は佐世保市の公立高校に通う女子生徒であった。遺体が発見されたマンションに住む、同級生の女子生徒が緊急逮捕された[1][2]。逮捕容疑は、被害者を自宅マンションにて後頭部を鈍器のようなもので数回殴り、ひも状のもので首を絞めて殺害した疑い。県警によると遺体は首と左手首が切断されていた。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%BD%90%E4%B8%96%E4%BF%9D%E5%A5%B3%E5%AD%90%E9%AB%98%E7%94%9F%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://breaking-news.jp/2014/07/27/010393"
    },
    {
        "id": "54",
        "lat": "34.6809623",
        "lng": "135.5448871",
        "description": "asahi.com：中国人大学院生をシャンパンの瓶で撲殺容疑　男を逮捕　　 - 関西\r\n\r\n大阪市東成区東中本１丁目のマンション一室で３月、この部屋に住む中国籍の和歌山大大学院生、石小寧さん（２６）が頭から血を流して死亡していた事件で、大阪府警は１８日、石さんを殴って殺害したとして、兵庫県尼崎市武庫元町２丁目、自称自動車販売業、大須賀隆容疑者（２３）を殺人容疑で逮捕した。大阪・ミナミの飲食店でトラブルになり、石さんに暴行を加えたことは認めているが、「殺すつもりはなかった」と殺意を否認しているという。\r\n\r\n　捜査１課の調べでは、大須賀容疑者は３月８日午前３時ごろ、大阪市中央区島之内１丁目のクラブ内で、シャンパンの空き瓶で石さんの頭を殴って殺害した疑い。石さんは殴られた後、自力で帰宅したとみられている。\r\n\r\n　現場のクラブは若者や外国人が集まる店で、大須賀容疑者は友人ら数人と訪れたといい、「（石さんが）女友達に声をかけたことに腹が立ち殴った」と供述しているという。石さんは１人で来店しており、大須賀容疑者と面識はなかったという。\r\n\r\n　府警などによると、石さんは３月７日夜、同市鶴見区のアルバイト先の輸入雑貨販売会社を出た後、連絡がつかなくなった。同１９日夕、大学側からの連絡で安否確認にきた東成署員らが自室で死亡している石さんを発見した。\r\n\r\n　和歌山大などによると、石さんは江蘇省出身。０５年１０月から研究生として経済学部に在籍し、その後同大学院の経済学研究科に進学した。経営学を専攻し、３月２５日に修士課程を修了する予定だった。\r\n\r\n　同大は３月２８日、来日した父・高生さんに修士課程修了の学位記を手渡した。指導教官だった吉村典久教授は「容疑者が逮捕され、彼も報われると思う。悲しい報告ではあるが、遺族の方にも伝えられるのでよかった」と話した。\r\n\r\nhttp://www.asahi.com/kansai/news/OSK200805180011.html\r\n\r\n時事ドットコム：自動車販売業の男を逮捕＝中国人留学生殺害で－大阪府警\r\n\r\n自動車販売業の男を逮捕＝中国人留学生殺害で－大阪府警\r\n　大阪市東成区のマンション室内で３月、和歌山大大学院の中国人男子留学生石小寧さん（２６）の遺体が見つかった事件で、大阪府警捜査１課などは１８日、殺人の疑いで兵庫県尼崎市武庫元町、自称自動車販売業大須賀隆容疑者（２３）を逮捕し、東成署に捜査本部を設置した。\r\n　大須賀容疑者は石さんを殴ったことは認めているが、「殺すつもりはなかった」と殺意を否認しているという。２人に面識はなかった。\r\n　調べでは、大須賀容疑者は３月８日午前３時ごろ、大阪市中央区の飲食店で、石さんの頭をシャンパンの空瓶で１回殴り、同日ごろ死亡させた疑い。石さんは殴られた後、１人で自宅に帰ったとみられている。\r\n　大須賀容疑者は、石さんが女友達に声を掛けたことに腹を立て、殴ったという。石さんは１人で来店していた。捜査本部は酒の上でのトラブルとみて、動機を詳しく調べる。\r\n\r\nhttp://www.asyura2.com/08/china01/msg/123.html\r\n\r\nhttp://www.jiji.com/jc/c?g=soc_30&k=2008051800141"
    },
    {
        "id": "55",
        "lat": "34.678395",
        "lng": "135.4601305",
        "description": "大阪連続バラバラ殺人事件（おおさか れんぞくバラバラさつじんじけん）とは、1985年5月から1994年3月までのおよそ9年間、大阪市で4人の女性と1人の少女が殺害された事件。少女以外の遺体はすべてバラバラにされた（バラバラ殺人）。警察庁広域重要指定122号事件。\r\n\r\n1985年5月 - 家出中の主婦とスタンドバーで意気投合、自宅アパートに連れ込み絞殺。遺体をバラバラにして兵庫県神戸市の雑木林に遺棄。\r\n1985年6月 - 富田林市の知的障害者施設を4月に抜け出して通天閣界隈で遊んでいた女性に声をかけて、寿司屋に入った後アパートに連れ込んだ。ここで関係を持ったが、小遣い1万円を渡したところ「少ない」と言われたため殺害。遺体をバラバラにして奈良県広陵町の竹薮に遺棄した。遺体は6月17日に発見された。\r\nグリコ・森永事件を真似て、「怪人22面相」の署名入りの挑戦状を奈良県警高田署の署長宛てに送っていた。またその1ヶ月後には、行きつけのスナックで聞きこみがあったのを知り、「東京に行っていて犯行は不可能」とする新幹線の使用済み切符を同封した実名つきの釈明状も送りつけた。\r\n1987年1月 - 大阪市住吉区で小学3年生の少女を、いたずら目的で自宅アパートに連れ込む。いたずらをしようとするが騒がれたため絞殺。豊能町に遺体を遺棄。殺害後、家族に身代金を要求する電話をかけている。\r\n1993年7月 - 近所でホステスを自宅アパートに連れ込み、関係を持とうとするも金の交渉を持ち出され、彼女に貢いでいた犯人は逆上して絞殺。遺体をバラバラにして豊能町に遺棄。\r\n1994年3月 - 大阪市中央区在住の女性を自宅アパートに連れ込み、関係を持ったが、金の交渉がこじれたため絞殺。遺体をバラバラにして箕面市の山林に遺棄。Kは盗品の洋服を破格の値段で販売していて、女性はなじみの客という関係だった。\r\n1995年4月 - 窃盗の疑いで西成区在住のKが逮捕される。彼の指紋が1985年6月に奈良県で遺体が発見された殺人事件の犯人から警察に送られてきた挑戦状から検出された指紋と一致。Kは5人の殺人事件を自供。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A4%A7%E9%98%AA%E9%80%A3%E7%B6%9A%E3%83%90%E3%83%A9%E3%83%90%E3%83%A9%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "56",
        "lat": "34.7289807",
        "lng": "135.4410696",
        "description": "大阪イタリア語講師殺害事件（おおさかイタリアごこうしさつがいじけん）とは、2003年6月に発生した強盗殺人・窃盗事件。\r\n2003年（平成15年）6月7日14時40分頃、大阪府大阪市淀川区在住の女性が、自宅マンションを訪ねた友人らによって遺体となって発見された。女性は高知県出身の26歳で、布団にあおむけの状態で寝かされており、首に黒と赤の布製のベルトが巻かれ、口に粘着テープが張られていた。顔には殴られたような跡があり、両手には皮下出血がみられた。着衣についてはTシャツがめくれあがっていた（外部リンク先によると、暴行については新聞各紙で記事の有無がわかれている）。死因は首を絞められたことによる窒息死で、死亡推定時刻は5日午前5時頃。\r\n6月26日、長崎県出身、住所不定無職の21歳の男が被害者の預金口座から預金を引き出した窃盗の容疑で逮捕され、逮捕後の供述から強盗殺人容疑での再逮捕となった。2003年6月5日未明、被害者をマンションまで尾行。背後から突き飛ばして室内に侵入し、首を絞めて殺害し、現金やキャッシュカード、携帯電話を奪うなどした。ATMで被害者名義の預金16万8000円を引き出した際の防犯カメラの映像が公開され、その時と同じ服を着て立ち回った先からの通報により逮捕に至った。\r\n被害者は高知県出身でフリーのイタリア語講師として活動しており、2003年7月からイタリア語教室を開講する予定だった。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A4%A7%E9%98%AA%E5%B8%82%E3%82%A4%E3%82%BF%E3%83%AA%E3%82%A2%E8%AA%9E%E8%AC%9B%E5%B8%AB%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "57",
        "lat": "34.6610889",
        "lng": "135.1391812",
        "description": "大阪養子縁組連続殺人事件（おおさか ようしえんぐみ れんぞくさつじんじけん）とは、大阪府で発生した連続殺人事件。\r\n\r\nAはスナックの従業員Bと知り合い2003年に結婚[1]。AとBは内装業の傍らで知人ら10名前後と共に詐欺グループを結成[1]。詐欺グループは6年間で約20件の交通事故に遭ったとして保険金6000万円を得ており保険金詐欺を繰り返していた。詐欺グループは、短期間に何度も保険金を請求しても不審に思われないために養子縁組や結婚、離婚で名字を変えていた。\r\nまた詐欺グループの周辺ではAが保険金受取人となる交通事故や死亡事件が相次いでいた[1]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A4%A7%E9%98%AA%E9%A4%8A%E5%AD%90%E7%B8%81%E7%B5%84%E9%80%A3%E7%B6%9A%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "58",
        "lat": "35.3913367",
        "lng": "139.58236",
        "description": "坂本堤弁護士一家殺害事件（さかもとつつみべんごしいっかさつがいじけん）は、1989年（平成元年）11月4日に旧オウム真理教の幹部6人が、オウム真理教問題に取り組んでいた坂本堤弁護士（当時33歳）と家族の3人を殺害した事件である。遺体が容疑者によって隠匿されたため、1995年9月に遺体が発見されるまでは失踪事件として扱われていた。\r\n現場にオウム真理教のバッジが落ちていたが、神奈川県警察は「事件性なし」として、捜査を行わなかった。犯行が明るみに出たのは、1995年（平成7年）9月、実行犯の一人、岡﨑一明（後に宮前に改姓）が自供したことによる。\r\n毎日新聞では松本サリン事件、地下鉄サリン事件と並んで「オウム3大事件」[1]と表現している。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%9D%82%E6%9C%AC%E5%A0%A4%E5%BC%81%E8%AD%B7%E5%A3%AB%E4%B8%80%E5%AE%B6%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "59",
        "lat": "35.6575163",
        "lng": "139.6925396",
        "description": "東電OL殺人事件（とうでんオーエルさつじんじけん）とは、1997年（平成9年）3月9日未明に、東京電力の幹部社員だった女性が、東京都渋谷区円山町にあるアパートで殺害された未解決事件である。ネパール人被疑者が犯人として逮捕・有罪判決を受け、横浜刑務所に収監されたが、後に冤罪と認定され刑務所から釈放され、無罪判決を得た。\r\n\r\n事件発生から10日を経た1997年（平成9年）3月19日午後5時過ぎに、東京都渋谷区円山町にあるアパートの1階空室で、東京電力東京本店に勤務する女性（当時39歳）の遺体が発見された。発見し通報したのは、このアパートのオーナーが経営するネパール料理店の店長であった。\r\n後に被告人となるネパール人、ゴビンダ・プラサド・マイナリ（当時30歳）はこのアパートの隣のビルの4階に同じく不法滞在のネパール人4名と住んでいて、被害者が生前に売春した相手の一人でもあった。死因は絞殺で、死亡推定日時は同8日深夜から翌9日未明にかけてとされる。\r\n1997年（平成9年）5月20日、警視庁は、殺害現場の隣のビルに住み、不法滞在（オーバーステイ）していたゴビンダを殺人事件の実行犯として強盗殺人容疑で逮捕した。逮捕されたゴビンダは捜査段階から一貫して無実を主張し、一審無罪、控訴審での逆転有罪、上告棄却、再審決定を経て、2012年に無罪が確定した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%9D%B1%E9%9B%BBOL%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "6",
        "lat": "35.678278",
        "lng": "139.927444",
        "description": "市川一家4人殺人事件（いちかわいっか4にんさつじんじけん）は、1992年（平成4年）3月5日に千葉県市川市幸2丁目（行徳地区）にあるマンションで発生した[報道 1][報道 2][報道 3][報道 4][報道 5]、当時19歳の少年による強盗殺人事件（少年犯罪）である[報道 1]。\r\n平成の少年犯罪では初の死刑確定事件（少年死刑囚）であり[書籍 1]、10代の少年による底知れぬ残忍な犯行として日本社会を震撼させ[書籍 2]、衝撃を与えた[報道 6][報道 7][報道 8]。\r\n\r\nhttp://yabusaka.moo.jp/ichikawa.htm\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B8%82%E5%B7%9D%E4%B8%80%E5%AE%B64%E4%BA%BA%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "60",
        "lat": "36.6074141",
        "lng": "140.2001936",
        "description": "栃木小1女児殺害事件（とちぎ しょういちじょじさつがいじけん）とは、2005年12月に栃木県今市市（現：日光市）に住む小学1年生の女児が行方不明となり、茨城県常陸大宮市の山林で刺殺体となって発見された事件。 栃木県警、 茨城県警による正式な呼称は栃木・茨城にまたがる女子児童殺人・死体遺棄事件。\r\n\r\n逮捕された容疑者は1982年に台湾で生まれた男だった。偽ブランド品販売でともに逮捕・起訴された台湾出身の母親と今市市に暮らし、骨董市出店の手伝いなどをしていた[10]。児童ポルノや猟奇趣味の画像データなどが自宅パソコンから多数見つかったと報じられたほか、ナイフを多数所持していた[10]。子供のころは日本語に不自由し、友達も少なく、中学卒業後は引きこもりがちだったという[10]。この男は2009年5月に台湾から帰化している[11]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%A0%83%E6%9C%A8%E5%B0%8F1%E5%A5%B3%E5%85%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "61",
        "lat": "35.0249341",
        "lng": "137.0600752",
        "description": "豊田市女子高生殺害事件（とよたしじょしこうせいさつがいじけん）は2008年5月2日に愛知県豊田市生駒町切戸地内で女子高校生が殺害された強盗殺人事件。容疑者は2017年5月現在検挙されておらず未解決。愛知県警による正式な呼称は豊田市生駒町地内における女子高校生強盗殺人事件。2008年12月より捜査特別報奨金対象事件となっている。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E8%B1%8A%E7%94%B0%E5%B8%82%E5%A5%B3%E5%AD%90%E9%AB%98%E7%94%9F%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6\r\n"
    },
    {
        "id": "62",
        "lat": "35.4944626",
        "lng": "139.6103167",
        "description": "つくば母子殺人事件（つくばぼしさつじんじけん）とは1994年に発生した殺人事件。\r\n\r\n1994年11月3日、横浜市鶴見区の京浜運河からビニール袋に入れられ重しがつけられた女性の遺体が発見され、続いて幼児の遺体が2体発見された。その後、遺体の身元は茨城県つくば市に住む31歳女性とその長女（当時2歳）と長男（当時1歳）と確認された。3人については、夫であり父親である総合病院の医師（当時29歳）から捜索願が出されていた。\r\n夫から事情を聞くにつれ、夫の右の手の甲に小さな傷があることを捜査員が見つけた。夫は飼い犬に噛まれた傷と主張したが、捜査を続けていくにつれて、夫婦間のトラブルがあったことが判明した。\r\n11月25日、夫は殺人及び死体遺棄罪で逮捕される。夫は茨城県の農家の次男として生まれ、学業成績は常に優秀であった。筑波大学医学専門学群在籍時代から妻と交際しており卒業後に結婚。当時年収は1000万円を超えていたが愛人もおり投資用のマンションを購入するなど収入以上の支出をしていたため借金をしていた。離婚歴があった妻は2度目の結婚であり、夫の金策を助けるために昼は研究所の事務員、夜はパブのバイトで働いていた。\r\n夫の自供によると、10月29日午前5時、愛人問題等でかねてから夫婦仲が悪くなっていた妻と口論になった。妻は包丁とロープを持ち出し「いっそのこと私を殺せばいい」と口走り、自分の首にロープを巻きつけソファーから飛び降りて見せたり、病院長に愛人のことを訴えると言い出したためロープで首を絞め、両手で鼻と口を塞いで窒息死させた。子供2人も父が殺人者となり残されることを不憫に思い殺害した。その日はそのまま病院に出勤し、夕方自宅に帰ってから3人の遺体を自家用車のトランクに入れて自宅を出発。途中ストリップやソープランドに立ち寄り、大黒ふ頭で遺体を海に投げ込んだ。また、遺棄した日の翌日から、愛人である勤務先の看護婦との北海道旅行も予約していた。\r\n求刑は死刑だったが、1996年2月22日、横浜地裁は犯行は計画的なものではなく衝動的だったとして夫に無期懲役判決を下す。大学時代の友人は「温厚で明るい好青年だった」、病院の上司や患者は「熱心で親切な先生だった」と証言し、後の裁判では3000を越える減刑嘆願書が届けられていた。控訴をするも1997年1月30日、東京高裁、控訴棄却。被告人は上告したが、その後で取り下げて無期懲役が確定した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E3%81%A4%E3%81%8F%E3%81%B0%E6%AF%8D%E5%AD%90%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "63",
        "lat": "36.3407001",
        "lng": "138.6055931",
        "description": "高崎小1女児殺害事件（たかさきしょういちじょじさつがいじけん）は2004年3月11日に発生した殺人事件。\r\n\r\n群馬県高崎市で、小学校1年の女子児童（当時7歳）が、県営住宅の同じ階に住む男（当時26歳）に殺害された。\r\n男は「いたずらしようとしたら騒がれそうになったので殺した」と供述。2005年12月9日に、前橋地方裁判所高崎支部にて男に対し無期懲役の判決が言い渡され、その後、検察側、弁護側双方とも控訴せず刑が確定した。\r\n被告が「少女の人形」つまり「少女のフィギュア」を所有し、公判中、検察側より被告宅から押収された「美少女フィギュア」について放棄を迫られた際に、これまでの落胆したかのような態度をひょう変させ、「あの子たちを処分することは、私の子供を殺すかのようなものだ」と激しい泣き声で訴えるなど、フィギュアへの執着を見せたため話題となった。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E9%AB%98%E5%B4%8E%E5%B0%8F1%E5%A5%B3%E5%85%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "64",
        "lat": "36.2471078",
        "lng": "139.4723116",
        "description": "館林ストーカー殺人事件（たてばやしストーカーさつじんじけん）とは、2014年2月に群馬県館林市で発生した殺人事件である。39歳男性が元交際相手の26歳女性にストーカー行為を繰り返したのち射殺した。\r\n\r\n2014年2月19日午後3時頃、群馬県館林市のディスカウントストアの駐車場に駐車されていた軽乗用車の運転席で女性の射殺体が発見された[1]。車のドアには鍵がかかっておらず、被害女性の携帯電話や財布や買い物をした商品が車内で残されていた[2]。司法解剖の結果、午後2時50分に被害女性は頭を撃ち抜かれて射殺されたものとみられたが、車内から銃は発見されなかった[2]。\r\n被害女性がストーカー被害を訴えていたことから、警察は怨恨による殺人の可能性を視野に元交際相手でトラック運転手の男を対象に捜査をし、2月20日には殺人罪で逮捕状を取った[3]。しかし、2月21日に元交際相手の男は栃木県鹿沼市の山中で停車されていた軽自動車の中で射殺体として発見された[4]。車内には死亡した男のすぐそばに被害女性射殺にも使われたと思われる回転式拳銃があり、自殺したものと判断された[4]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E9%A4%A8%E6%9E%97%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "65",
        "lat": "35.6653227",
        "lng": "139.7480102",
        "description": "新橋ストーカー殺人事件（しんばしストーカーさつじんじけん）とは、2009年8月に発生した殺人事件。被害者の職業から「耳かき店員殺害事件」とも称されている。\r\n\r\n2009年8月3日午前8時50分頃、東京都港区西新橋の民家で、耳かき専門店の女性従業員（当時21歳）とその祖母（当時78歳）が襲われる事件が発生。2人は顔や首などを刃物で刺され、祖母はその場で死亡、女性従業員は意識不明の状態で病院に搬送されたが1ヶ月後の9月7日に死亡した。事件発生当時に現場にいた会社員の男（当時41歳）が逮捕された。\r\n被害者の女性は東京都秋葉原の耳かき専門店で働く、いわゆる耳かき嬢であった。勤務していた店舗でナンバー1の人気嬢であり、多い時は1ヶ月に65万円の収入を得ていた[1]。一方、被疑者の男は2008年2月からこの耳かき専門店に通い始め、この女性従業員を指名し続けて店に通う頻度が上がり、最終的に同店で少なくとも200万円以上を費やした[2]。2009年4月5日、被疑者は女性従業員に店外で会うことを要求したとして店を出入禁止となり、その後、女性従業員にストーカー行為をするようになった。女性従業員が拒否を続けることで、被疑者の女性従業員に対する愛情が憎悪に変わり、8月3日、被疑者は、果物ナイフ・包丁・ハンマーを準備して女性従業員の自宅を訪れ、応対した祖母を1階の玄関先で刺した後、2階にいた女性従業員を刺した。\r\n8月24日、被疑者は殺人および殺人未遂の疑いで東京地検によって起訴された。その後、女性従業員が死亡したことにより、起訴内容は2人の殺人容疑に変更された。\r\nこの事件は裁判員裁判の対象であり、裁判員裁判として初めて死刑が求刑された裁判である（判決は無期懲役が確定した）。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%96%B0%E6%A9%8B%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "66",
        "lat": "35.6898593",
        "lng": "139.68291",
        "description": "新宿・渋谷エリートバラバラ殺人事件（しんじゅく・しぶやエリートバラバラさつじんじけん）とは、2006年12月に東京都新宿区、渋谷区ほかにて、切断された遺体が見つかった殺人、死体損壊・遺棄事件（バラバラ殺人）。\r\n\r\n2006年12月16日、東京都新宿区西新宿の路上で、ビニール袋に入った上半身だけの遺体が見つかる。当初、歌舞伎町に近い新宿という土地柄、被害者を外国人と断定し、暴力団関係者・中国系マフィアなどによる犯行（抗争事件）という見方が強かった。\r\n同年12月28日、東京都渋谷区内の空民家の庭で下半身のみの切断遺体が発見される。この下半身遺体と、西新宿で見つかった上半身遺体のDNAが一致し、この遺体は外資系不動産投資会社に勤務する男性（当時30歳）と判明した。\r\n最初の遺体発見から約1か月経った2007年1月10日、死体遺棄の疑いで被疑者を逮捕。逮捕されたのは、被害者の2歳年上の妻であった。逮捕後、東京都町田市の芹ヶ谷公園で頭部を発見。手首はゴミと一緒に捨てたと供述している。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%96%B0%E5%AE%BF%E3%83%BB%E6%B8%8B%E8%B0%B7%E3%82%A8%E3%83%AA%E3%83%BC%E3%83%88%E3%83%90%E3%83%A9%E3%83%90%E3%83%A9%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "67",
        "lat": "34.7018568",
        "lng": "132.0864659",
        "description": "島根女子大生死体遺棄事件（しまね じょしだいせいしたいいきじけん）は、2009年（平成21年）11月6日に発覚した死体遺棄事件。浜田事件[1]、浜田学生遺棄事件[2]、島根女子大生殺害事件[3]、島根女子大生バラバラ殺人事件[4]と記載されることもある。\r\n2012年10月26日の死体遺棄罪単体での公訴時効成立後も容疑を殺人罪に切り替えて捜査が行われていた。長らく未解決であったが事件から7年が経った2016年12月、捜査機関は過去に事故死していた人物が被疑者であると特定した[5]。\r\n\r\n2009年11月6日、広島県と島根県の県境に近い広島県北広島町の臥龍山（がりゅうざん）山頂付近で、女性の頭部が発見された。DNA鑑定の結果、島根県浜田市で10月26日から行方不明になっていた19歳の女子大生と確認された。死亡時期は約1週間前から2週間前。広島県警・島根県警は合同捜査本部を設置して残りの遺体発見、被疑者特定などの捜査を開始。11月7日に左大腿骨の一部、11月8日に両手足の無い胴体部分、11月9日に左足首、11月19日に爪が発見された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B3%B6%E6%A0%B9%E5%A5%B3%E5%AD%90%E5%A4%A7%E7%94%9F%E6%AD%BB%E4%BD%93%E9%81%BA%E6%A3%84%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "68",
        "lat": "34.4079791",
        "lng": "135.434222",
        "description": "自殺サイト殺人事件（じさつサイトさつじんじけん）とは、2005年8月2日に行方不明であった女性の遺体が大阪府河内長野市にある河川敷にて発見されたのを発端として発覚した殺人事件。8月5日に当時堺市に住んでいた容疑者の男が逮捕された[1]。この事件は、犯人の実父の元勤務先に捜査本部が設置されたことでも有名となった。\r\n当初、殺害容疑はこの女性1人だけだったが、容疑者の供述によりいじめ被害者とされる男子中学生や男子大学生の殺害も発覚。その後の捜査でこの2名の遺体が山中で発見された。うち男子大学生の遺体遺棄現場は第1被害者の女性のそれと全く同じ場所のダム湖であって、遺体発見現場としては数kmしか離れていなかった。\r\n\r\n容疑者である派遣の修理工の男Mは人の苦しむ姿を見て興奮するという性癖を持っており[2]、過去にも高校・大学時代に白色スクールソックスを着用した男性の学友の首を絞めたり（後述、ともに無期限停学処分となるも揉み消しにより公にされず）、ゆうメイト時代にいじめに復讐するために加害者に当たる同僚兼飲み仲間の首を絞めて負傷させたり（執行猶予付き有罪）、通りがかりの人などにいきなり襲いかかり口を塞いだ（執行猶予付き有罪→懲役10ヶ月）として逮捕されたという暴行または傷害の前科が3度、首絞め路上強盗など同様の行為を小学校高学年の初犯から今回の殺人事件で逮捕されるまで50件以上行っていたことが判明。\r\nMがもがき苦しむ人を見て興奮し、もしくはそれと関連して衝動的に暴行を加えないと情緒不安定に陥るという各性癖へと走るきっかけとなったのは、少年時代に読んだある連続快楽殺人を主題とした推理小説の挿絵からであると警察で供述している。2年6月の判決に対し、2年弱の刑期を終えて「奇跡的に模範囚となって」仮出所後、Mは修理工となったのだが、それと相前後して犯行予告文ともとれる自作の推理小説を自らのホームページに掲載している。\r\nこれと前後して、自殺系サイトに目をつけたMは、多重債務やいじめなどを苦にした自殺志願者を「集団自殺しませんか」と言葉巧みに騙し、なぶり殺しにすることで自殺を「手伝い」、自らは死刑になる形で後を追う、という「無理心中目的の説得ずくの快楽殺人」という手口に及んだ。\r\nMの手口は巧妙で、自分へ警察の捜査が及ばないように被害者を騙して自殺サイトの使用履歴をパソコン上から削除させたり、「玄人（＝自殺未遂経験者）からの助言」として遺族宛てに遺書を書かせたりし、殺害についても被害者を苦しめるために何度も被害者の口を塞いで失神させては蘇生させたり、ラップフィルムやゴム手袋を利用して証拠を残さないようにしていたりと悪質であると言われている。更には被害者を殺害する様子を写したビデオテープや、被害者の苦しむ声が録音されたテープも自宅倉庫から押収された[注 1]。さらには、いじめ被害者とされる男子中学生を殺害後、Mは男子中学生の遺族から現金400万円を脅し取ろうと計画。誘拐と見せかけ男子中学生の携帯から遺族に電話していたが、結局現金を得ることはできなかった。その腹いせとして、Mは中学生を殺害したことを遺族に告白したものの、不可解なことに半年近くも発覚することはなかった。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E8%87%AA%E6%AE%BA%E3%82%B5%E3%82%A4%E3%83%88%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "69",
        "lat": "35.6141279",
        "lng": "139.71176",
        "description": "品川同性愛者殺害事件（しながわどうせいあいしゃさつがいじけん）とは、2005年に東京都内で発生した殺人事件である。\r\n\r\nM（当時41歳・女）が同性愛者だったS（当時39歳・女性）を東京都品川区のマンションで殺害した。新聞配達を止めさせるなどの偽装工作を施した上でMは逃亡し、Sの遺体は2005年4月19日に腐乱した状態で発見された。状況などから警察はMを指名手配した。Mは逃亡中、11の偽名を使い、4人の男性と交際して生計を立てたといわれる。このため、マスコミなどから「第2の福田和子」とまでいわれた。\r\n2007年3月、東京都北区の健康ランドにMがいたところを知り合いに発見され、警察に通報されて逮捕された。そのときの所持金は950円で、警察の質問には素直に答えたという。同年10月22日、懲役15年の判決が下される。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%93%81%E5%B7%9D%E5%90%8C%E6%80%A7%E6%84%9B%E8%80%85%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "7",
        "lat": "34.658639",
        "lng": "135.133694",
        "description": "神戸連続児童殺傷事件（こうべれんぞくじどうさっしょうじけん）とは、1997年（平成9年）に兵庫県神戸市須磨区で発生した当時14歳の中学生による連続殺傷事件。少年が名乗った名前から別名『酒鬼薔薇事件』『酒鬼薔薇聖斗事件』とも呼ばれる。\r\n本項では事件を起こした少年の仮名を、後述するのちに本人が出版した著書などの名義である「少年A」をもとにして表記する。\r\n\r\n1997年5月27日早朝、神戸市須磨区の中学校正門に、切断された男児の頭部が放置されているのを通行人が発見し、警察に通報。5月24日から行方不明となっていた近隣マンションに住む11歳の男児のものと判明した。耳まで切り裂かれた被害者の口には、「酒鬼薔薇聖斗（さかきばらせいと）」名の犯行声明文が挟まれており、その残虐さと特異さからマスメディアを通じて全国に報道された。6月4日に犯人から第二の犯行声明文が神戸新聞社に郵送され、報道はさらに過熱。警察の捜査により、6月28日に犯人を逮捕。マスコミが報じていた推定犯人像（がっちり体型の30～40代）と異なり、犯人が14歳の中学生であったこと、連続殺傷事件であったことが判明した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%A5%9E%E6%88%B8%E9%80%A3%E7%B6%9A%E5%85%90%E7%AB%A5%E6%AE%BA%E5%82%B7%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "70",
        "lat": "35.6580339",
        "lng": "139.7016358",
        "description": "渋谷駅駅員銃撃事件（しぶやえき えきいんじゅうげきじけん）とは、2004年6月23日に渋谷駅（東京・渋谷）で発生した強盗事件[1]。ラッシュアワーの時間帯に発生したこともあり、駅の内外がパニック状態となった[2]。\r\n\r\n2004年6月23日午前8時45分頃、東京メトロ半蔵門線・東急田園都市線渋谷駅で、夜勤明けの東京メトロ渋谷駅駅員が事務所へ戻る途中、拳銃による銃撃を受け、手に持っていた洗面道具が入った袋を奪われた[1]。後に出頭した容疑者の男Kによれば、売上金の強奪をねらって待ち伏せていたところに袋を持った被害者が通りかかったことから、現金の運搬役と誤解し、駅員を銃撃するに至ったという。Kは、後述の事件を含めて強盗殺人・同未遂・銃刀法違反・建造物侵入・強盗未遂・放火未遂罪で起訴された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%B8%8B%E8%B0%B7%E9%A7%85%E9%A7%85%E5%93%A1%E9%8A%83%E6%92%83%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "71",
        "lat": "34.7331072",
        "lng": "135.465188",
        "description": "会社員VX殺害事件（かいしゃいんVXさつがいじけん）とは、1994年12月12日に発生したオウム真理教信者による殺人事件。本事件の犠牲者は世界で初のVXガスによる記録された死者とされている[1]。\r\n\r\nこの事件の被害者は、大阪府大阪市に住む柔道2段の資格を持つ当時28歳の会社員で、オウム真理教のダミーサークル「ヴァジラクマーラの会」に入っていたが、それ以外に教団とは関わっていなかった。ちょうどこの頃、教団の大阪支部で分派騒ぎがあり、分裂を煽った不審人物として会社員が浮上、「公安警察のスパイ」と決め付けられた。麻原彰晃は、会社員をVXガスで殺害するよう指示した。VXガスは土谷正実が生成したとされる。この点について土谷は、平成7年11月23日付けの中川智正の上申書には「犯行に使われたVXは遠藤誠一から渡され、犯行後に遠藤から『○○(被害者）、死んだんだって』と尋ねられた」と記されているにもかかわらず、遠藤が逮捕すらされなかったのはおかしい、と主張している。\r\n1994年12月12日、実行犯グループの井上嘉浩、新実智光、中川智正、山形明は大阪市内のホテルに集結した。同日午前7時10分、会社員が自宅から出てきたので、山形と新実は高橋克也が運転する車から降りてその後を追い、淀川区の路上で、VXガスの溶液を会社員の後頚部にかけた。会社員はその場で倒れたため、通行人が119番通報し、ただちに大阪大学医学部附属病院に搬送されたが、12月22日午後1時56分に死亡した。\r\n被害者が柔道をしていたことに因み、実行犯らの間の無線のやり取りでの実行の合言葉を「黒帯」と決めていたが、井上嘉浩が「黒ベルト」と誤って連絡したため新実智光が、警察が来たのかと勘違いした[2]。\r\n翌1995年のオウム真理教の強制捜査後、この事件を含む一連のVXガスによる襲撃事件が明るみに出、保存されていた被害者の血液を分析したところVXガスの分解物が検出されたことから暗殺が実証された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%BC%9A%E7%A4%BE%E5%93%A1VX%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "72",
        "lat": "35.7603001",
        "lng": "139.8681312",
        "description": "柴又女子大生放火殺人事件（しばまた じょしだいせいほうかさつじんじけん）とは、1996年9月9日に東京都葛飾区柴又で発生した放火殺人事件。警視庁による正式名称は「柴又三丁目女子大生殺人・放火事件」。\r\n捜査が継続しているものの犯人は逮捕されておらず、未解決事件となっている。また、捜査特別報奨金制度（公的懸賞金制度）対象事件である[1]。\r\n\r\n1996年9月9日午後4時半ごろ、東京都葛飾区柴又3丁目の民家より火災が発生。約2時間後に消し止められ、焼け跡から上智大学4年生の女子大生の遺体が発見された。被害者の女子大生は2日後に海外留学を控えていた。遺体は口と両手を粘着テープで、両足をパンティーストッキングで縛られており、首を鋭利な刃物で刺されていたことから警察は殺人事件と断定。現場の状況や交友関係などから、顔見知りの犯行と思われた。2017年現在も犯人逮捕には至っていない。\r\n事件から10年経った2006年9月に、両足の縛り方が「からげ結び」という特殊な方法だったこと、現場に残されたマッチ箱の残留物から家族以外のDNAが発見されたことが公開された[2]。\r\n2014年9月に2階に遺体に掛けられていた布団に付着した血液から犯人と思われるDNA型が検出され、1階で発見されたマッチ箱に付着したDNA型とも一致したことが報道された[3]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%9F%B4%E5%8F%88%E5%A5%B3%E5%AD%90%E5%A4%A7%E7%94%9F%E6%94%BE%E7%81%AB%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "73",
        "lat": "34.8028844",
        "lng": "135.7259754",
        "description": "京田辺警察官殺害事件（きょうたなべ けいさつかんさつがいじけん）とは、2007年9月18日に京都府京田辺市で、当時16歳の少女が警察官（京都府警南警察署勤務）である父親を殺害した事件。\r\n\r\n2007年9月18日午前4時頃、少女は自宅2階の寝室で寝ていた父親の首を手斧（刃渡り11cm、柄約30cm）で切りつけて失血死させた。午前4時40分頃、少女の母親が「父親が首を切って自殺した」と119番通報。消防からの連絡で田辺署員が駆け付けたところ、2階の寝室のベッドで血塗れで死亡していることが確認された。1階キッチンに手斧が落ちており、側にいた少女の服に返り血が付いていたため、署員が事情を聞いたところ犯行を認めたため、殺人容疑で緊急逮捕した[1]。\r\n少女は犯行の5日前に自宅近くのホームセンターで手斧を購入していた[2]。少女は動機について「父親の女性関係に数年前から疑問を抱いていた。ギロチンにしようと思った」と府警の調べに供述したとされる[3]。\r\n10月5日、京都地検は少女を殺人の非行事実で家裁に送致したが[4]、計画性と残虐性を考慮して刑事処分相当との意見を付けた[5]。\r\n10月18日、第一回審判で京都家裁は少女の心理状態鑑定を決定した[6]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%BA%AC%E7%94%B0%E8%BE%BA%E8%AD%A6%E5%AF%9F%E5%AE%98%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "74",
        "lat": "40.6129743",
        "lng": "140.4763225",
        "description": "武富士弘前支店強盗殺人・放火事件（たけふじひろさきしてん ごうとうさつじん・ほうかじけん）は、2001年5月8日に青森県弘前市田町で起きた強盗殺人・放火事件である。\r\n2001年5月8日午前10時49分頃、男（以下「犯人」）が武富士弘前支店に強盗目的で押し入った。犯人はカウンター越しに混合油をまき「金を出さなければ火をつける」と脅迫したものの支店長に拒否され110番通報されたため激怒し放火、逃走した。火災は店内に一気に広がり、店延べ約96平方メートルをほぼ全焼[1] した。支店は3階にあり、小さな窓しかないという建物の構造も災いし、同支店の社員5人（当時20～46歳）が炎に囲まれて脱出不能となりそのまま死亡。辛うじて脱出出来た4人も重軽傷を負う惨事となった。\r\n弘前支店が通報した際、住所を言い間違えたためそちらに出動した後に現場に警察が到着したり、招集日であったため緊急配備までに時間を要したことなどから初動が遅れ、犯人の逃走を許した。作成されたモンタージュの似顔絵と現場から逃走した車両から重要参考人としてタクシー運転手の男（以下「K」）が浮上していたものの、Kが逃走中にアリバイの偽装などを行っていたため捜査は難航した。その後放火に用いた新聞紙（後述）などが決め手となり、2002年3月4日に逮捕となった。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%AD%A6%E5%AF%8C%E5%A3%AB%E5%BC%98%E5%89%8D%E6%94%AF%E5%BA%97%E5%BC%B7%E7%9B%97%E6%AE%BA%E4%BA%BA%E3%83%BB%E6%94%BE%E7%81%AB%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "75",
        "lat": "35.8433373",
        "lng": "139.9730379",
        "description": "少女スーツケース詰め殺人事件（しょうじょスーツケースづめさつじんじけん）とは、2005年5月2日に千葉県で発生した殺人事件である。\r\n\r\n2005年5月2日、宮城県加美町一本杉の日焼けサロン店員の女性（19歳）が千葉県松戸市のフリーターの男（23歳）に絞殺された。男はJR新宿駅東口で女性と知り合い、自宅に連れ込んだ後、刃物で女性を脅迫して金品を奪おうとしたが、女性に抵抗されたために殺害に至った。警察は5月7日に男を死体遺棄の容疑で逮捕。男の自供から、柏市名戸ヶ谷の水田に遺棄されたスーツケースの内部から女性の遺体が発見された。男は強盗殺人の容疑でも再逮捕された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B0%91%E5%A5%B3%E3%82%B9%E3%83%BC%E3%83%84%E3%82%B1%E3%83%BC%E3%82%B9%E8%A9%B0%E3%82%81%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "76",
        "lat": "34.8834106",
        "lng": "135.7834327",
        "description": "宇治学習塾小6女児殺害事件（うじ がくしゅうじゅく しょうろくじょじさつがいじけん）とは、京都府宇治市の学習塾で2005年12月10日に発生した殺人事件。\r\n\r\n被害者である小学6年生の女児の母親が塾に講師との関係が上手く行っていないと繰り返し相談した結果、犯人のアルバイト講師が担当する国語の授業を受講させないことになったため、講師は女児に対して逆恨みの感情を抱くようになった。しかし女児と講師との関係が上手く行っていない事に関しては塾側にも問題があったという向きもある。\r\n犯行当日、講師は模擬試験の監督を外されていたが、包丁とハンマーを用意したうえで出勤し、模擬試験を受けに来た児童に「別室で国語のアンケートを取りたい」と言って退室を命じ、国語の授業を受けていない被害女児と2人になったところを包丁で刺殺。犯行後、警察に電話で自供し、駆け付けた宇治警察署の警察官によって現行犯逮捕された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%AE%87%E6%B2%BB%E5%AD%A6%E7%BF%92%E5%A1%BE%E5%B0%8F6%E5%A5%B3%E5%85%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "77",
        "lat": "34.6678793",
        "lng": "135.1103282",
        "description": "神戸長田区小1女児殺害事件（こうべながたく しょういちじょじ さつがいじけん）とは、2014年9月に兵庫県神戸市長田区の小学校1年生の女児が行方不明となり、殺害された事件。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%A5%9E%E6%88%B8%E9%95%B7%E7%94%B0%E5%8C%BA%E5%B0%8F1%E5%A5%B3%E5%85%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "78",
        "lat": "34.686895",
        "lng": "135.7738305",
        "description": "奈良県月ヶ瀬村女子中学生殺人事件（ならけんつきがせむら じょしちゅうがくせいさつじんじけん）とは、1997年5月に奈良県添上郡月ヶ瀬村（現在の奈良市の一部）で発生した殺人事件。\r\n\r\n1997年5月4日、奈良県添上郡月ヶ瀬村で当時13歳だった中学2年生の女子生徒が卓球大会の帰りに行方不明となった[1]。\r\n村人、警察が通学路を捜索していると、女子生徒のスニーカーが発見され、道路にはタイヤ痕、ガードレールには血痕が付着していた。近くの公衆トイレでは切り裂かれた女子生徒のジャージと、血だらけのダウンベストが発見された[2]。\r\n警察はひき逃げや事件に巻き込まれた可能性があるとして捜索を開始した。警察は聞き込み調査をすると 当時25歳の無職の男が浮上した。男は四輪駆動車三菱・ストラーダを乗り回しており、警察やマスコミはその男をマークし始めた。\r\n7月25日、奈良県警は略取誘拐の容疑で男を逮捕した。男は当初容疑を否定していたが、犯行後に売却した車の後部座席に被害者の血液、DNAなどが発見された事や、切り裂かれたジャージからは男の車のタイヤ痕が発見され、それらを追及すると、男は犯行を認めた。\r\n2000年6月14日大阪高等裁判所は無期懲役の判決を下しこれが確定したが、男は服役中の2001年9月4日に収監先の大分刑務所にて自殺している[3]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A5%88%E8%89%AF%E7%9C%8C%E6%9C%88%E3%83%B6%E7%80%AC%E6%9D%91%E5%A5%B3%E5%AD%90%E4%B8%AD%E5%AD%A6%E7%94%9F%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "79",
        "lat": "34.6464041",
        "lng": "135.7029229",
        "description": "奈良小1女児殺害事件（なら しょういちじょじ さつがいじけん）とは、2004年11月17日に奈良県奈良市で帰宅途中の小学校1年生の女子児童が誘拐の後に殺害・遺棄された誘拐殺人事件。\r\n\r\n11月17日夜、犯人が被害者の携帯電話を使って「娘はもらった」と母親にメール。そのメールには被害者の画像も添付されていた。この携帯電話はGPS機能付のものだったが、犯人は使用後、携帯電話の電源を切っているか、その機能をオフに設定している。\r\n司法解剖の結果、水死と判明。肺にたまっていた水は汚れていなかった。水道水を張った風呂場か洗面器に顔を押し付けて、水死させたと判断された。また、殺害時に被害者を裸にして殺害後に服を着せたと見られている。手足にはすり傷があり、この擦り傷は殺害後に意図的につけたものと判明した。歯も殺害後に数本抜かれていた。被害者の衣服には毛が付着していたが、鑑定の結果B型とAB型の血液型のものだった。\r\n12月14日未明、犯人と思われる人物から両親や親族の携帯に、「次は妹を狙う」と被害者の女児が持っていた携帯電話からメールが送られた。このメールにも被害者の画像が添付（1枚は11月17日のものと同じ）されていた。\r\n12月30日、奈良県警察本部は、毎日新聞販売店店員だった男Kの自宅を家宅捜索し、女児の携帯電話とランドセル、ジャンパーなどを発見し、誘拐を認めたため逮捕した。その後2005年1月19日に殺人と死体遺棄容疑で再逮捕された。\r\n逮捕のきっかけは、女児の携帯電話からKの携帯電話にメール発信がされていたことで、その通信記録からKが割り出された。Kは行きつけのスナックで被害者の画像を店員や客に見せていた。Kの自宅からは幼児ポルノのビデオ80～100本や雑誌それに盗んだものと見られる女児の下着や衣類が約80枚、およびダッチワイフが押収されており、小児性愛者であった。\r\n女児がKの車に自分から乗るところを目撃されており、顔見知りによる犯行も取り沙汰されたが、実際には行きずりの犯行で、Kは女児とは面識がなく女の子なら誰でも良かったと供述している。\r\nKには過去に幼児への強制わいせつの前科があり、性犯罪者を登録、監視する米国のミーガン法（性犯罪者の情報をインターネットで公開している）などにならった前歴者への監視を強めることの必要が議論された。\r\n事件を受けて毎日新聞は、Kが勤務していた北葛城郡河合町と以前勤務していた大阪市東住吉区の販売店との契約を2005年1月31日にて解除した。東住吉区の販売店が契約解除となった理由は、新聞購読料など23万円をKに持ち逃げされた件で警察に被害届を出した後に河合町の販売店で働いているのを把握したにもかかわらず、毎月3万円の返済をさせることを条件に警察には通報していなかったことが発覚したためである。\r\n弁護士はアダルトアニメを高校生のときに見たことが性格を歪ませた原因だと逮捕直後に語ったが、強制わいせつを初めてしたのは14歳のときであり、時期的に合わない。また、一部でフィギュアおたくではないかとデマが流れたが、彼はフィギュアを全く保有していない（これについての詳細はフィギュア萌え族を参照のこと）。アダルト系同人誌も保有していなかった。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A5%88%E8%89%AF%E5%B0%8F1%E5%A5%B3%E5%85%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "8",
        "lat": "35.166444",
        "lng": "136.946444",
        "description": "闇サイト殺人事件（やみサイトさつじんじけん）とは、2007年（平成19年）8月24日に愛知県名古屋市千種区内で発生した強盗殺人事件である。\r\nインターネットの闇サイトで見ず知らずの者たちが犯行グループを結成したことが注目され、その犯行の残虐性や犯人たちの反省のない態度から、殺害された被害者が1人でありながら第一審では実行犯3人全員に死刑が求刑され[中日 1]、うち2人に求刑通り死刑判決、もう1人に無期懲役判決が言い渡された[中日 2]。そのうちの1人は自ら控訴を取り下げ死刑が確定し[中日 3]、死刑執行されるに至った[中日 4][法務省 1]。死刑判決を受けたもう1人は控訴審で、第一審では無期懲役判決だった残りの1人（無期懲役確定）同様無期懲役に減軽され[中日 5]、最高裁で検察側の上告棄却により確定したが[中日 6]、その直後に強盗殺人の余罪があることが判明し[中日 7]、同事件の裁判で改めて死刑判決を受け[中日 8][中日 9]、最高裁に上告中である[中日 10]。\r\n愛知女性拉致殺害事件（あいちじょせいらちさつがいじけん）とも呼ばれる。\r\n\r\nhttp://www.geocities.jp/masakari5910/satsujinjiken01.html\r\n\r\nhttps://ja.wikipedia.org/wiki/%E9%97%87%E3%82%B5%E3%82%A4%E3%83%88%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n"
    },
    {
        "id": "80",
        "lat": "35.1680298",
        "lng": "136.8415599",
        "description": "名古屋大学女子学生殺人事件（なごやだいがく じょしがくせい さつじんじけん）とは、2014年（平成26年）12月7日に愛知県名古屋市で発生した名古屋大学の女子大生が起こした殺人事件である。\r\n\r\n2014年12月7日、名古屋大学の当時19歳の女子大生は、宗教の勧誘で知り合った女性を名古屋市の自宅アパートに誘い、斧で殴ってマフラーで絞めて殺害し、翌日に仙台市の実家に帰り、自宅アパートに遺体を1ヶ月以上放置していた。\r\n被害女性の夫が千種警察署に家出人捜索願を提出し、同署が被害女性を捜していたところ、最後に接触したのが女子学生だったことが判明。女子学生は県警からの連絡で2015年1月26日に名古屋市に戻り、翌27日に千種警察署で任意の事情聴取を受けた後で署員が女子学生とともにアパートに入り、遺体を発見したことで殺人罪で逮捕された。\r\n女子学生は、昔から劇物の硫酸タリウムを所持したり、マイクロブログ「Twitter」に殺人に関するコメントを多く書き込む等、人を殺すことに異常な興味を示し、取調べでも女子学生は「子供のころから人を殺してみたかった」と供述していた。\r\n殺人事件の捜査の過程で、高校時代に同級生の男子生徒及び中学時代の同級生だった女子生徒に硫酸タリウムを飲ませた事件、大学時代に帰省していた仙台市の実家近くの住宅を放火しようとした事件がそれぞれ発覚した。\r\n最終的に以下の罪状で、名古屋地方検察庁から起訴された。\r\n2012年5月27日 - 仙台市のカラオケ店で劇物の硫酸タリウムを飲み物に混ぜ、中学時代の同級生だった女子生徒に飲ませた殺人未遂罪\r\n2012年5月から7月 - 通っていた仙台市の高校でタリウムを飲み物に混ぜ、同級生の男子生徒に飲ませた殺人未遂罪\r\n2014年8月29日から30日 - ペットボトルで製造した火炎瓶に点火し、仙台市の住宅の縁側に置き、熱で窓ガラスを割ったとする火炎瓶処罰法違反と器物損壊罪\r\n2014年12月7日 - 名古屋市で宗教勧誘で知り合った女性を誘って斧で殴ってマフラーで絞めたとする殺人罪\r\n2014年12月13日 - 仙台市の住宅（前述と同じ）の郵便受けに引火性の高いジエチルエーテルを流し込んで火をつけたとする殺人未遂罪と現住建築物等放火未遂罪\r\n2017年（平成29年）1月16日に、名古屋地方裁判所で裁判員裁判が開かれた[1]。被告は殺人事件と放火未遂事件については認めたものの、タリウム事件については「観察目的」と主張して殺意を否定し、弁護側は非常に重い精神障害を理由に「責任能力はなかった」として、全ての事件で無罪を主張した[2]。\r\n2017年（平成29年）3月24日、名古屋地裁はタリウム事件の殺人未遂を認めた上で「複数の重大かつ悪質な犯罪に及び、有期刑では軽過ぎる」として、被告人に求刑通り無期懲役判決が言い渡されたが[3]、4月5日に被告人が名古屋高等裁判所に控訴した。なお弁護側は控訴理由について「コメントしない」としている[4]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%90%8D%E5%8F%A4%E5%B1%8B%E5%A4%A7%E5%AD%A6%E5%A5%B3%E5%AD%90%E5%AD%A6%E7%94%9F%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "81",
        "lat": "35.6720016",
        "lng": "139.9024715",
        "description": "リンゼイ・アン・ホーカー殺害事件（リンゼイ・アン・ホーカーさつがいじけん）とは、2007年に日本の千葉県市川市福栄（ふくえい・行徳地区の地名の一つ）において、英会話学校講師リンゼイ・アン・ホーカー（英表記：Lindsay Ann Hawker ・英国籍・当時22歳）が市橋達也（いちはし たつや・当時28歳）に殺害された殺人事件の一般名称。 正式な事件名としては、「市川市福栄における英国人女性殺人・死体遺棄事件」と呼称される。\r\n\r\n2007年3月26日、被害者と同居していた女性から行方不明の相談を受けた千葉県警船橋警察署員が、被害者宅を捜索。市橋の電話番号・メールアドレスと、被害者の似顔絵を描いたと思われるメモを発見し、市橋宅の家宅捜査に急行した。\r\n同日午後9時40分ごろ千葉県市川市の市橋宅（マンション4階）に生活安全課と刑事課の署員数人が到着した[1]。市橋は部屋から出てきてマンションの共用廊下で応対しようとした[1]。捜査員が部屋に入ろうとすると、市橋は非常階段を駆け下りて同マンション裏の駐車場を経て東京メトロ東西線行徳駅方面に逃走した。予め逃走を防ぐ為に非常階段などにも捜査員が配置されていたが[1]、取り逃がす結果となった。\r\n同日午後10時ごろ、捜査員、市橋宅のベランダに置かれていた浴槽の内部で、全裸様の前傾座位で土に完全に埋められた被害者の遺体を発見した[1]。\r\n逃走後の市橋はしばらく近隣の住宅地の物陰に潜んでおり、そこで探索中の捜査員に発見されて一旦羽交い絞めにされるが、ここでも逃走することに成功している[2]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E3%83%AA%E3%83%B3%E3%82%BC%E3%82%A4%E3%83%BB%E3%82%A2%E3%83%B3%E3%83%BB%E3%83%9B%E3%83%BC%E3%82%AB%E3%83%BC%E3%81%95%E3%82%93%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "9",
        "lat": "35.1544301",
        "lng": "134.0166238",
        "description": "津山事件（つやまじけん）または津山三十人殺し（つやまさんじゅうにんごろし）は、1938年（昭和13年）5月21日未明に岡山県苫田郡西加茂村大字行重（現・津山市加茂町行重）の貝尾・坂元両集落で発生した大量殺人事件[1]。犯人の姓名を取って都井睦雄事件ともいう。\r\n津山市など近隣地域では「加茂の三十人殺し」と呼ばれている(または死者の数に尾ひれがつき水増しされ「三十二人殺し」「三十三人殺し」また「三十六人殺し」とも呼ばれる事がある)。\r\n犯行が行われた2時間足らずの間に28名が即死し、5名が重軽傷を負った(そのうち12時間後までに2名が死亡)。なお、犯行後に犯人が自殺したため、被疑者死亡で不起訴となった。\r\n横溝正史が同じく大量殺人を扱った八つ墓村のモチーフにした事件とも言われる。\r\n\r\nhttp://www.webdoku.jp/newshz/sugie/2011/02/10/134548.html\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%B4%A5%E5%B1%B1%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "82",
        "lat": "35.6904489",
        "lng": "139.5887841",
        "description": "三鷹ストーカー殺人事件（みたかストーカーさつじんじけん）とは、2013年10月8日に東京都三鷹市で発生した殺人事件。トラック運転手の男が、元交際相手の女子高生にストーカー行為を繰り返したのち刺殺した。本事件が誘引となり、リベンジポルノの関連法案が成立した。\r\n\r\n2011年10月頃、関西在住の男が東京在住の女子高生と実名制SNSを通じて知り合い、同年12月から遠距離恋愛というかたちで交際が始まった。男は日比混血児（ジャピーノ）の高校卒業後は、フリーターとして当時はトラック運転手をしていたが、南米ハーフの関西有名私大学生と偽って交際していた[2]。\r\n約1年間交際していたが、女子高生が2012年秋に外国留学するようになった頃から男への別れ話が出た。2013年春に女子高生が留学を終えて帰国したが、男は執拗に復縁を求めた。女子高生は男からの連絡をしぶしぶ取っていたが、2013年6月からは携帯電話を着信拒否し、連絡を完全に絶つようになった。\r\n復縁できないと思った男は、2013年夏から女子高生の殺害計画を練りはじめ、当時アルバイト勤務していた運送会社を無断欠勤後に行方をくらまし、同年9月27日に居住していた関西から女子高生が住む東京へ高速バスで上京。この時友人に「4、5年ほどアメリカに行く。その前に彼女と話がしたい」と話していた。9月28日に武蔵野市吉祥寺の雑貨チェーン店で凶器となるペティナイフ（刃渡り13cm）を購入した。\r\n男が三鷹市の自宅のそばまで来ていることを知った女子高生は10月4日にストーカー被害を在籍高校の担任教諭らに相談。学校側は近くの杉並警察署に電話で問い合わせ、署の担当者は女子高生の自宅を管轄する三鷹警察署に相談するよう指導した。\r\n10月8日午前に女子高生は両親と三鷹署を訪れて「待ち伏せされている」などと男のストーカー行為について相談。三鷹署の警察官はストーカー規制法に基づき、女子高生が把握していた男の携帯電話の電話番号に3回電話をかけたが電話に出ず、連絡するよう留守番電話に入れた[4]。女子高生はその後に1人で高校に登校し、授業が終わった後で帰宅した際には両親は仕事等の用事で外出しており、自宅には彼女だけだった。\r\n男は昼過ぎに被害者宅2階の無施錠の窓から侵入し、1階の女子高生の部屋のクローゼットに隠れて、殺害の機会をうかがっていた。クローゼットに隠れながら殺人事件まで友人に無料通信アプリを通じて被害者宅の電話番号とみられる番号を告げる形で室内に誰かいないか確認する電話をかけるよう依頼していたが、その一方で「ふんぎりつかんからストーカーじみたことをしてる」「そのつもりなかったけどなんやかんやで押し入れの中。出たいけど出られへん」「三時間前のおれしね」「あー無事にかえりたいよぅ」「詰みだわ」と殺害に葛藤があるかのような言葉を送信していた[5]。\r\n16時53分、男は女子高生の部屋で潜んでいたクローゼットから出て、ペティナイフを持って女子高生を襲撃した。男は被害者宅の外の道路にまで逃げた女子高生を追廻し、首や腹に11カ所の刺し傷や切り傷をおわせた（致命傷は3カ所あった）。16時55分に路上で倒れている女子高生が発見され、110番通報がされた。18時30分に男はズボンに血痕があったことから警察官から職務質問され、事件への関与をみとめたため、殺人未遂罪で緊急逮捕された（男は襲撃から逮捕されるまで、友人や母親に携帯電話で殺害を実行したことを告げた）。女子高生は帰宅した際に三鷹署の署員と電話で話しており無事帰宅したことを16時51分に伝えていたが、電話を切った直後に事件は起きた。逗子ストーカー殺人事件を教訓に対策を強化した改正ストーカー規制法が5日前の10月3日から施行された矢先のストーカー殺人であった。2013年10月11日に男の供述から、路上に捨てられた凶器であるペティナイフが発見された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%B8%89%E9%B7%B9%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "83",
        "lat": "34.5810217",
        "lng": "133.7916987",
        "description": "東大阪集団暴行殺人事件（ひがしおおさかしゅうだんぼうこうさつじんじけん）は、2006年6月19日に発生した集団リンチによる殺害事件。\r\n\r\n事の発端は被害者であるA（以下A）と交際中であった女性が、加害者B（以下B）とメールのやりとりをしていたことから起きた。Aは女性との関係がうまくいっていなかったことからBを憎み、被害者C（以下C）と共にBを呼び出し、仲間ら5人でBと友人である加害者D（以下D）を公園に監禁し、さらに暴行を加えたのち恐喝した。その報復としてBとDは、AとCを仲間ら9人で集団リンチを加えた後、生き埋めにして殺害した。\r\nなお、加害者の1人であるDは高校時代に生徒会長を務め、周囲からは優等生と評判であった。\r\n\r\n2006年6月15日、被害者Aと加害者Bが東大阪大学1年生の女性をめぐる喧嘩に発展する。その喧嘩の原因は被害者の交際していた女性に3度ほど、メールを送ったというものであった。翌16日、被害者の彼女の東大阪短期大学1年の女子にメールを送ったということで、東大阪市内の公園でBとDの2人が暴行を受ける。\r\n2006年6月16日夜から17日午前5時まで、後に加害者となるBとDはファミリーレストランで暴力団の名前などで脅迫され、6月19日までに現金50万円を支払うことを約束させられる。\r\n6月17日夕方、Dが小中時代の同級生だった実行役リーダーX(以下X)に電話で相談し、泣きながら「10万円貸してくれ。渡さないとヤクザに埋められる」と述べる。居酒屋にいたXはのちに事件の発案者となる別の同級生Y(以下Y)に電話をさせ、その同級生は「被害届を出せ」と答える。Dはその日のうちに東大阪市の布施警察署に被害届を出す（この被害届は事件後、X及び発案者Yの指示で取り下げられた）。\r\nまたXは小中学校時代にいじめを受けていたが、自身もかつての同級生や実弟から「普段は優しいが、怒ったら何するかわからない人だ」と言われている。\r\nYは中学時代は校内で不良グループを結成しており、そのリーダー格だったという。Xとはもともとあまり親密な仲ではなかったが、事件の1年程前に一緒に海外旅行に行ったのがきっかけで関係が深まったという。\r\n6月19日、XとYは脅迫を受けたBとDの身を守るためにはAらを殺すしかないと判断し、暴力団関係者Z(以下Z)やB,Dを含む9人の仲間を集め被害者達を呼び出した。被害者A,Cと同伴した21歳会社員男性（以下E）の3人に山陽自動車道・岡山インターチェンジ付近や玉野市の深山公園で集団で暴行した後、午前4時半ごろXが以前勤務していた玉野市の建設会社の資材置き場がある岡山市灘崎町奥迫川の山中に3人を連行。Aを生き埋めにして殺害し、Eを「警察に行ったら家族を皆殺しにする。50万円支払え」と脅迫したうえで解放した。Zとの間で「借金漬けにするから連れて行く」という約束があったCを岡山市の実行役リーダーの自宅マンションに連れ込もうとするが、Cの状態を知ったZから「それでは金は取れん。連れてこなくていい」と言われて灘崎町の山中に戻り、Cも同様に生き埋めにして殺害した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%9D%B1%E5%A4%A7%E9%98%AA%E9%9B%86%E5%9B%A3%E6%9A%B4%E8%A1%8C%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "84",
        "lat": "34.8203639",
        "lng": "135.4388987",
        "description": "附属池田小事件（ふぞくいけだしょうじけん）とは、2001年（平成13年）6月8日に大阪府池田市の大阪教育大学附属池田小学校で発生した小学生無差別殺傷事件。\r\n本事件の犯人・元死刑囚は、当記事では“甲”（文中未修正箇所は“被告人”）と呼称する。\r\n\r\n2001年6月8日10時20分頃、大阪教育大学附属池田小学校に凶器を持った甲が侵入し、次々と同校の児童を襲撃した。結果、児童8名[注 2]（1年生1名、2年生7名）が殺害され、児童13名・教諭2名が傷害を負った[14]。甲は、校長や別の教諭にその場で取り押さえられ、現行犯逮捕された。甲は最後の一人を刺し終えた瞬間、凶器である出刃包丁を自ら落として、「あーしんど!」と呟いたという[15]。その後、甲は殺人罪などで起訴された。\r\n逮捕当初、甲は精神障害者を装った言動を取っていた[注 3][注 4]。しかし、被疑者に対して起訴前と公判中に2度行われた精神鑑定の結果で、2度とも「情性欠陥者で妄想性などのパーソナリティ障害は認められるが、統合失調症ではなく、責任能力を減免するような精神障害はない」とされ、責任能力を認める結果が出た[17]。甲は逮捕直後に「薬を十回分飲んだ。しんどい」と供述して医師の診察を受けた[18]が、甲が飲んだとされる薬は通院先の病院などを調べた結果、抗精神病薬「セロクエル」と抗うつ薬「パキシル」、睡眠剤「エバミール」の三種類と判明した[18]。仮にこれら全部を甲の供述通り10回分服用しても眠くなるだけで、奇怪な行動を起こしたりすることはないとされる[18]。また、甲の自宅を調べると睡眠薬や抗精神病薬など10数種類、約200錠の薬物を押収[18]したが、これは甲が複数の病院に通院しては、医師に「眠れない」などと睡眠障害・不眠症を偽って（いわゆる詐病の一種）薬を処方してもらい、飲まずにため込んでいた[18]ものだった。さらに、逮捕後に甲の血液や尿を採取して仮鑑定した結果、精神安定剤の成分が検出されなかった[18]。捜査員がこの事実を甲へ突きつけると、「すみません。薬は飲んでいません。作り話でした」と偽証していたことを認めた[18]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E9%99%84%E5%B1%9E%E6%B1%A0%E7%94%B0%E5%B0%8F%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "85",
        "lat": "35.6648044",
        "lng": "139.7131839",
        "description": "村井秀夫刺殺事件（むらいひでおしさつじけん）とは、1995年4月23日に発生した殺人事件。 オウム真理教の幹部で「科学技術省大臣」の村井秀夫が、200人を超えるマスコミ関係者が集まり監視中の東京都港区南青山にあった教団東京総本部前で、山口組傘下の右翼団体「羽根組」構成員の徐裕行に殺害された事件である。\r\n\r\n1995年4月23日午後8時35分、教団東京総本部ビル前において、山梨県西八代郡上九一色村（現・南都留郡富士河口湖町）のサティアン群から戻ってきた村井が、犯人によって刃物で左腕と右脇腹を続けざまに刺された。村井ら教団幹部は、東京総本部に出入りする際は地下通用口を使用していたが、事件当夜はなぜか施錠されており、村井が外階段を引き返し1階出入口に向かおうとした際に襲われた（後述の通り教団の事件関与を疑う見方もあったが裁判では認定されていない）。この様子は、TVニュースで繰り返し放映され、日本中に衝撃を与えた。刺された後、直ちに村井は東京都立広尾病院に救急車で搬送されたが、右脇腹に受けた深さ13cmの刺し傷が致命傷となり、出血性ショックによる急性循環不全の為、翌4月24日午前2時33分に亡くなった。実行犯は事件後直ちに逮捕された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%9D%91%E4%BA%95%E7%A7%80%E5%A4%AB%E5%88%BA%E6%AE%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "86",
        "lat": "33.9425351",
        "lng": "131.9082003",
        "description": "光市母子殺害事件（ひかりしぼしさつがいじけん）とは、1999年（平成11年）4月14日に山口県光市で発生した少年犯罪事件。当時18歳1か月の少年F（現姓O）により主婦（当時23歳）が殺害後屍姦され、その娘である乳児（生後11カ月）も殺害された上、財布が盗まれた。Fは殺人・強姦致死・窃盗の各容疑の罪状で裁判となり、一・二審は死刑求刑に対し無期懲役判決を受けるも最高裁で破棄差し戻しされ、差し戻し控訴審で言い渡された死刑判決が確定し、現在再審請求中である。\r\n裁判中はその残虐な事件内容と、Fを死刑にすべきでないと主張する弁護団の突飛とも言える弁護内容（後述）がマスコミで大きく取り上げられ、日本国内で論議を呼んだ。また被害者の夫が「犯罪被害者の権利確立」を訴えたことにより、この問題が大きく取りあげられるきっかけの一つとなった。\r\n\r\n1999年（平成11年）4月14日午後2時半頃、少年F（当時18歳、現姓O）が山口県光市の社宅アパートに強姦目的で押し入った。排水検査を装って居間に侵入したFは、女性を引き倒し馬乗りになって強姦しようとしたが、女性の激しい抵抗を受けたため、女性を殺害した上で強姦の目的を遂げようと決意。頸部を圧迫して窒息死させた。\r\nその後Fは女性を屍姦し、傍らで泣きやまない娘（生後11カ月）を殺意を持って床に叩きつけるなどした上、首に紐を巻きつけて窒息死させた。そして女性の遺体を押入れに、娘の遺体を天袋にそれぞれ放置し、居間にあった財布を盗んで逃走した。\r\nFは盗んだ金品を使ってゲームセンターで遊んだり友達の家に寄るなどしていたが、事件から4日後の1999年（平成11年）4月18日に逮捕され、同年6月に公訴が提起された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%85%89%E5%B8%82%E6%AF%8D%E5%AD%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "87",
        "lat": "36.2443417",
        "lng": "137.9690453",
        "description": "松本サリン事件（まつもとサリンじけん）とは、1994年（平成6年）6月27日に日本の長野県松本市で発生したテロ事件。警察庁における事件の正式名称は松本市内における毒物使用多数殺人事件[1]。オウム真理教教徒らにより、神経ガスのサリンが散布されたもので、被害者は死者8人、重軽傷者660人に及んだ。戦争状態にない国において、サリンのような化学兵器クラスの毒物が一般市民に対して無差別に使用された世界初の事例であり、同じくオウム真理教による地下鉄サリン事件を除けばその後も類が無い。無実の人間が半ば公然と犯人として扱われてしまった冤罪未遂事件[2]・報道被害事件でもある。その背景には、ずさんな捜査を実施した警察とマスコミのなれ合いがあったとも言われる。\r\n毎日新聞では坂本堤弁護士一家殺害事件、地下鉄サリン事件と並んでオウム「3大事件」（-さんだいじけん）[3]と表現している。\r\n\r\n1994年6月27日から翌日6月28日の早朝にかけて、長野県松本市北深志の住宅街で、化学兵器として使用される神経ガスのサリンが散布により7人が死亡、660人が負傷した（なお、刑事事件の裁判では迅速化のため、訴因変更によって重傷者は4名のみに絞られている。事件から14年後の2008年8月5日、本事件による負傷の加療中であった第一通報者の妻が死亡した[4]ためこの事件による死者は8人となった）。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%9D%BE%E6%9C%AC%E3%82%B5%E3%83%AA%E3%83%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "88",
        "lat": "35.5466462",
        "lng": "135.1829634",
        "description": "舞鶴高1女子殺害事件（まいづる こういちじょしさつがいじけん）とは、2008年5月に京都府舞鶴市で発生した殺人事件。舞鶴事件とも呼ばれる[1]。\r\n\r\n2008年5月6日、高校1年の女子高生が夜午後10時以降に自宅を出た後、翌5月7日午前0時50分頃友人に「国道沿いのドラッグストア付近にいる」と携帯電話で話し、その直後に東京に住む兄に携帯メールを送信したのを最後に行方が途絶えた。同日午前9時頃に女子高生が家に帰らないため、女子高生の家族が捜索願を出す。翌5月8日午前8時45分頃に雑木林で女子高生は遺体として発見された。死因は失血死で死亡時刻は5月7日未明とされる。バールのようなもので女子高生の顔や頭など数回殴って殺害した上、遺体に土や枯れ葉をかけて隠していた。\r\n発生当初の5月、捜査機関は交友関係を調べれば犯人に結びつくとして、犯人特定に楽観的な見方もあったが、捜査は難航する。女子高生に周辺とのトラブルは無く、事件の直前に掛けていた携帯電話の通話やメールからも犯人には結びつかなかった。\r\n一方で、5月7日未明に女子高生と黒い服を着て自転車を押す男性が一緒に現場に向かう府道を歩いているのが複数の防犯カメラの記録に残っていた。聞き込みを続けた結果、8月に現場近くに住む男性が容疑者として浮上。この男は5月6日夜から7日未明に市内の飲食店二店を自転車で訪れ、帰途のコースと時間帯が女子高生が通過したものと重なり、男性は防犯カメラに映った「自転車の男」と体格で同一人物とみて矛盾しないとの鑑定結果も出て、さらに男性は当日は黒い服を着ていたことも判明した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E8%88%9E%E9%B6%B4%E9%AB%981%E5%A5%B3%E5%AD%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "89",
        "lat": "34.051917",
        "lng": "131.846556",
        "description": "山口女子高専生殺害事件（やまぐちじょしこうせんせいさつがいじけん）は、2006年8月28日、山口県周南市にある国立徳山工業高等専門学校の研究室で、この学校に通う5年生の20歳の女子学生が、他殺体で発見された事件である。\r\n\r\n2006年8月28日、ある女子学生の姿が見えなくなったのを友人の女子学生が不審に思い、教員と共に探していた。当日は夏休み中であったが、被害者等は卒業論文作成のため、自主登校していた。\r\n午後3時頃、女子学生の所属する研究室で、探していた女子学生が荷造り用のビニール紐で首を絞められた状態で発見される。この研究室には鍵が掛かっており、密室状態であった。なお、事件が起きたと見られる研究室の鍵は、日本国外に出張中の女性教員の他に、この研究室に所属する5人全てが合い鍵を所持していた。\r\n犯人と見られる少年は前日にメールで課題を教えて欲しいと伝えており、あらかじめ待ち構えていたとみられる。被害者の爪には、抵抗した際に付いたと思われる犯人の血液と皮膚片が残されていた。遺体の着衣には一部乱れがあった。\r\n山口県警察本部は、被害者の体などに付着していた毛髪をDNA鑑定し、毛髪がこの研究室に所属する19歳の男子学生のものであると判断、翌日の8月29日にこの学生を殺人の疑いで逮捕状を山口地方裁判所に請求。即日発付され、9月1日にこの学生を殺人の疑いで全国に指名手配した。\r\n犯人と見られる少年は、自身が保有しているホンダ製の青い原付バイクが自宅から無くなっていることから、これを使って逃走していたとみられていた。\r\nその後9月7日に学校からほど近い山口県下松市の山林脇に少年のものと同じ青い原付バイクを発見、さらにそこから入った山林の中で少年の遺体が発見される。側の2本の木にロープがかかっており、首吊り自殺とみられる。この遺体は指名手配中であった男子学生と確認された。遺体は一部が白骨化しており、事件から程なくして亡くなったものとみられている。\r\n9月7日の週刊新潮（9月14日号）では捜査関係者の話として遺体に精液が付着していたという話が載せられた。犯人と見られる少年は「レイプもの」のビデオ・DVDを大量に保管しており、特に「本物の強姦シーン」を映して警察に摘発され、バッキー事件として有名となった「バッキービジュアルプランニング」のビデオはほぼ一通り揃えていた。\r\n山口県警察捜査本部は、男子学生が前日午後に被害者の携帯電話にメールを送っていた事、自宅からビニールひもを持ち込んでいた事などから「確定的な殺意があった」と断定し、10月31日に死亡した同少年を山口県警察が被疑者死亡のまま強姦致死及び殺人容疑で山口地方検察庁に書類送検した。被害者の両親は「強姦致死」の罪名について「事実をしっかり伝えてほしい」と警察に対し要望した。その後、11月27日付けで、被疑者死亡のため起訴の条件を満たさないとして、不起訴処分となっている。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B1%B1%E5%8F%A3%E5%A5%B3%E5%AD%90%E9%AB%98%E5%B0%82%E7%94%9F%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "90",
        "lat": "35.667083",
        "lng": "139.355972",
        "description": "八王子スーパー殺人事件（はちおうじスーパーさつじんじけん）とは、1995年7月30日に東京都八王子市で閉店後にスーパーマーケットの女性スタッフ3人が殺害された事件。そのうち2人はアルバイトの女子高生であった。\r\n警視庁による正式な呼称は「大和田町スーパー事務所内けん銃使用強盗殺人事件」。また、店舗の名前から「ナンペイ事件」[2][3]「八王子スーパーナンペイ事件」とも呼ばれる。\r\n懸命な捜査が続けられているものの犯人は逮捕されておらず、未解決事件となっている。また、捜査特別報奨金制度（公的懸賞金制度）の対象事件にも指定されている。動機については強盗説と怨恨説があるが（後述）、警視庁は強盗殺人容疑で捜査している。\r\n\r\n1995年7月30日午後9時15分から17分頃、八王子市大和田町のスーパー「ナンペイ大和田店」の2階事務所に拳銃を持った何者かに女性従業員3人が射殺された。被害者はパートの47歳女性A、アルバイトの17歳の女子高生Bと16歳の女子高生Cの3人（年齢はいずれも事件当時）[4]で、犯行時間は数分間（被害者Aの知人が、迎えに来るまでの間）。犯人は何も奪わずに逃走している。金庫を開けようとした形跡はなく、その他の貴金属類にも手をつけておらず、金銭目当てではない可能性もある[5]。女子高生2人は粘着テープで口を塞がれた上で互いの右手と左手を縛られており、至近距離から後頭部に1発ずつ発砲され、即死の状態であった[6]。また、パートの女性は体を縛られていなかったが、銃把で殴りつけられたのちに金庫の前に突き飛ばされたものとみられており、女子高生の殺害後に左右の額に銃口を押し付けられて殺害された[7]。なお、使用された拳銃はフィリピン製のスカイヤーズビンガムとされる[8]。\r\n強盗説と怨恨説の両面があるが、特別捜査本部では強盗説を重視して捜査している。事件から15年となる2010年7月に公訴時効が迫っていたが、殺人罪・強盗殺人罪など最高法定刑が死刑の罪について、公訴時効を廃止した上で遡及適用する改正刑法及び刑事訴訟法が同年4月27日に施行され、長期捜査が続けられている。捜査特別報奨金対象事件の中では、捜査機関が犯人を特定していない事件[注 1]としては、最も発生時期が古い事件である。\r\n暴力団やテロリストの専売特許だった銃器が、「東京郊外の小さなスーパーで働く普通の市民」に向けられ、容赦なく殺害した事件の性格から、日本警察は「日本における銃犯罪のターニングポイント」と位置づけている[9]。\r\n2015年2月には、現場に残されていたガムテープの粘着面から採取された犯人のものと思われる指紋と、10年程前に死亡した日本人の男の指紋がほぼ一致したとメディアに報じられているが、一方で前述の粘着面から採取された指紋が不完全なこともあって双方の指紋は完全一致とはなっていないことに加え、この男が本当に犯人であるかについて否定される情報なども出ていることから、同月下旬の時点で警視庁はこの男が犯人とは断定しておらず、捜査は継続されている（詳細は後節）。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%85%AB%E7%8E%8B%E5%AD%90%E3%82%B9%E3%83%BC%E3%83%91%E3%83%BC%E5%BC%B7%E7%9B%97%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "91",
        "lat": "35.850889",
        "lng": "139.645083",
        "description": "元厚生事務次官宅連続襲撃事件（もとこうせいじむじかんたく れんぞくしゅうげきじけん）とは、2008年（平成20年）11月に発生した連続殺傷事件である。\r\n\r\n2008年11月17日と11月18日に元厚生省（現厚生労働省）事務次官の自宅が襲撃される事件が発生。死者2人、重傷者1人を出す事態となった。\r\n最初の事件から5日後の11月22日午後9時に、当時46歳の男がレンタカーで警視庁に出頭し、自分が厚生事務次官を殺害したと供述した。11月23日午前2時、警視庁は男がレンタカーに血のついた2本を含めた刃物など犯行時に使ったとされる物証を携えていたため、銃刀法違反で男を逮捕した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%85%83%E5%8E%9A%E7%94%9F%E4%BA%8B%E5%8B%99%E6%AC%A1%E5%AE%98%E5%AE%85%E9%80%A3%E7%B6%9A%E8%A5%B2%E6%92%83%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "92",
        "lat": "33.5891381",
        "lng": "130.3973631",
        "description": "西鉄バスジャック事件（にしてつバスジャックじけん）は、2000年（平成12年）5月3日に発生した当時17歳の少年によるバス乗っ取り（バスジャック）事件である。本件は西鉄高速バス乗っ取り事件や佐賀バスジャック事件のほかに、インターネット掲示板の2ちゃんねるに犯行予告の書き込みが残されており、その時のハンドルネームからネオむぎ茶事件（ネオ麦茶事件）とも呼ばれた。\r\n\r\n2000年5月3日12時56分頃、佐賀第二合同庁舎（佐賀県佐賀市）発西鉄天神バスセンター（福岡県福岡市中央区）行きの西日本鉄道の高速バス「わかくす号」（西鉄バス佐賀営業所所属車両、登録番号：佐賀22き ・258、車番8544、型番はU-RU2FTAB[注 1]）は、定刻通りに佐賀第二合同庁舎を出発した。西鉄天神バスセンターには、14時6分に到着する予定であった。\r\nその後、13時35分頃、九州自動車道太宰府インターチェンジ付近で刃渡り約40センチの牛刀を持った少年が運転手に牛刀を突きつけ乗客に対し、「天神には行くな、このバスを乗っ取ります。」「おまえたちの行き先は天神じゃない。地獄だ。」と言い、バスを乗っ取った[1]。犯人は西鉄天神バスセンターに行かずに九州自動車道をしばらく走行するように運転手を脅し、乗客に対し様々な指示を繰り返した後、最後にカーテンを閉めるように指示。その後、山口県の山陽自動車道に達するまでに乗客3人を切りつけ、2人が負傷し女性1人が死亡した（後述）。日本のバスジャック事件において、人質が死亡した初めての事件となった。\r\n金融機関や航空機やタクシーとは異なり、当時のバスには犯罪者に知られずに内部の異常事態を密かに外部に知らせる仕組みやマニュアルがなかった。乗務していた運転手によると、ハザードランプの点灯やパッシングをするなど外部に異常事態を伝えようとした。通報があったのは北九州市門司区の九州自動車道新門司インターチェンジとされている。対向する車両の運転士が気づいていたか否かは公になっていない。\r\nなお、このころ西鉄佐賀自動車営業所では西鉄天神バスセンターへ到着しない当該バスに対し、所内から何度も無線で当該バスに応答を求めていたが、当然応答がなかった。無線は北九州市門司区辺りまでが交信可能エリアだったため、山口県に入ってしまうと無線が途切れる可能性が高かった。西鉄は15時30分頃に、本社内に対策本部を設置し約20人が情報収集に当たったがこの時点ではまだなにも分からず、さらに乗っ取られた高速バスわかくす号は、予約制ではないため乗客の身元の確認に時間がかかった。また当日は博多どんたくの期間中で、バスセンターや高速バスの利用者も多かった。\r\nバスは九州自動車道から関門橋および中国自動車道に入った。この頃には山口県警に事件は周知されており高速道路交通警察隊がバスを追尾していた。警察が追尾を開始していた頃、山口県小郡インターチェンジ付近で走行中のバスから高速道路に飛び降りて負傷している乗客を警察が発見し、乗客1名を救出。この乗客の証言により警察はバスで負傷者が出ていることを把握することとなった。バスは山口ジャンクションから山陽自動車道に入り、下松市の下松サービスエリア付近では警察車両に行く手を阻まれ減速したバスから身を乗り出した乗客1人が、警察に救出された。この頃にはマスコミ各社も事件の報道を開始しており、この男性乗客が救出される瞬間はテレビでも中継された。警察は山口県での解決を断念して封鎖を解除、バスを広島方向へ走らせた。その直後、犯人の少年は逃げた乗客の「見せしめ」として、更なる凶行へ及んだ。バスは広島県へ入り、広島市安佐南区の武田山トンネル付近で男性客全員を解放した後、東広島市の奥屋パーキングエリアに入り数時間停車した。ここで警察の説得により犯人は差し入れを提供するという条件で負傷した人質3人を解放したが、うち1人はすでに失血死していた。こう着状態が続いた後、バスは再び動き出して隣の小谷サービスエリアまで行き、ここで長いこう着状態となる。ここで、広島県警は、食料や簡易トイレ、毛布などを乗客に差し入れた。少年の家族も説得の為に現場に到着したが、少年は応じることを拒否した。バスが停車中の小谷サービスエリア近くでは、福岡県警と大阪府警の特殊部隊 (SAT) によって、突入任務を帯びた機動隊員と機動捜査隊員に速成の訓練ならびに図上演習が施されていた。\r\n事件発生から15時間半後の4日午前5時過ぎ、小谷サービスエリアで停車中、警察官による説得中に「手袋を路面に落とす」という突入の合図を受けた15名の隊員の突入により少年は逮捕された。この突入で、機動隊員1名が犯人に左足を切り付けられ負傷した。この事件の様子はテレビで生中継された。\r\n犯人の少年が「ネオむぎ茶」の固定ハンドルネームを用い、犯行前にインターネット掲示板「2ちゃんねる」に書き込みを行っていたことや、SATが出動したことで話題となった。SAT隊が突入する際、音響手榴弾（スタングレネード）が日本で初めて使用され、以後人質籠城事件で広く使われることになった。\r\nその後、犯人の少年に対しては佐賀家庭裁判所で医療少年院への送致が決定した。2006年2月1日、加害者の元少年（成人していたため、「元少年」と記載）が先月中に仮退院していたと報道された。社会復帰への訓練を始めたとされる。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E8%A5%BF%E9%89%84%E3%83%90%E3%82%B9%E3%82%B8%E3%83%A3%E3%83%83%E3%82%AF%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "93",
        "lat": "34.35564",
        "lng": "132.319165",
        "description": "廿日市女子高生殺害事件（はつかいちじょしこうせいさつじんじけん）は2004年10月5日に広島県廿日市市に住む高2女子生徒（当時17歳）が自宅で刺殺された事件。捜査特別報奨金制度対象の事件で、現在も未解決となっている。\r\n\r\n2004年10月5日\r\n午後3時ごろ、広島県廿日市市上平良の自宅にて、長女が若い男に刃物で刺された。\r\n長女は高校から帰宅後、自宅離れ2階の自室で仮眠を取っていた。\r\n長女の悲鳴と階段を駆け下りる音を聞き、祖母と妹（次女）が駆けつけた。離れ玄関先で長女が刺され、大量の血があった。\r\n長女の部屋の枕元の音楽機器に接続されていたイヤホンが外れており、長女はあわててベッドを離れたと思われる。\r\n離れ1階で男は祖母にも襲いかかり、背中や腹を10ヵ所ほど刺して逃走した。\r\n妹は裸足のまま、30m離れた近所の園芸店に助けを求めた。\r\n長女と祖母は重体に陥って病院に運ばれた。長女はまもなく出血多量で死亡、祖母はその後回復した。\r\n長女は学校内でのトラブルなどもなく、犯人の動機は不明。\r\n被害者を1階の玄関まで追って刺すという、凶悪性の高い犯行。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%BB%BF%E6%97%A5%E5%B8%82%E5%A5%B3%E5%AD%90%E9%AB%98%E7%94%9F%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "94",
        "lat": "34.2704579",
        "lng": "135.1779364",
        "description": "和歌山毒物カレー事件（わかやまどくぶつカレーじけん）とは、1998年（平成10年）7月25日夕方に和歌山県和歌山市の園部地区で行われた、夏祭りにおいて提供されたカレーに毒物が混入された事件である。和歌山カレー事件とも[1]。主婦が犯人として逮捕され、2009年（平成21年）5月18日には、最高裁判所にて死刑が確定。\r\n\r\n1998年7月25日、園部地区で行われた夏祭りで、カレーを食べた67人が腹痛や吐き気などを訴えて病院に搬送され、4人が死亡した。\r\n当初保健所は食中毒によるものと判断したが、和歌山県警は吐瀉物を検査し、青酸の反応が出たことから青酸中毒によるものと判断。しかし、症状が青酸中毒と合致しないという指摘を受け、警察庁の科学警察研究所が改めて調査して亜ヒ酸の混入が判明した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%92%8C%E6%AD%8C%E5%B1%B1%E6%AF%92%E7%89%A9%E3%82%AB%E3%83%AC%E3%83%BC%E4%BA%8B%E4%BB%B6\r\n"
    },
    {
        "id": "95",
        "lat": "35.6579325",
        "lng": "139.3430318",
        "description": "八王子通り魔事件（はちおうじとおりまじけん）、または八王子市内ショッピングセンター内における通り魔殺人事件（東京地検による呼称）、八王子市内ショッピングセンター内通り魔殺人事件（法務省法務年鑑による呼称）とは、2008年7月22日に東京都八王子市のショッピングセンター内で発生した通り魔事件。\r\n本事件は東京地方検察庁が公式サイトで平成20年の著名事件として挙げている[1]ほか、法務省の法務年鑑（平成20年）においても、「平成20年中の主要事件」として挙げられている[2]。\r\n\r\n2008年7月22日午後9時40分頃、東京都八王子市の京王線京王八王子駅の駅ビルである京王八王子ショッピングセンターの9階啓文堂書店にて、当時33歳の男が文化包丁を用いて、中央大学文学部4年生でアルバイト店員をしていた当時22歳の女性と当時21歳の女性来店客を刺した。その後男はエレベーターで1階に下りて外に逃亡。アルバイト店員は死亡し、来店客は全治3か月の重傷を負った。事件現場には現金や身分証明書が入った財布が、エレベーターには凶器の包丁が放置されていた[3]。\r\n同日午後10時頃、男は事件現場300メートル離れたJR八王子駅北口近くの路上で、警察官に職務質問された際に自身を犯人と認め、八王子ターミナルビル1階に所在する八王子駅北口交番にて目撃者の立証が取れたため緊急逮捕された。パトカーや警察用自転車（所謂白チャリ）を用いて20人近くの警察官が事件現場と逮捕現場である交番前に集結し、周囲は騒然となった。\r\n男は「仕事でうまくいかず、親が相談にのってくれなかったため、無差別で人を殺そうと思った」[4]、凶器の包丁は八王子市内の100円ショップで買った[5]と供述した。\r\n犯人の男の父親は自宅に来た報道各社の取材に応じた。また犯人の男はフリーターとして職を転々とし、所謂パラサイト・シングルであったとされる。\r\n2008年8月12日に男は殺人罪と殺人未遂罪と銃砲刀剣類所持等取締法違反で起訴された[6]。\r\n2009年2月12日に初公判が行なわれた[7]。9月10日の論告求刑公判で、検察側は無期懲役を求刑した[8]。10月15日に東京地裁立川支部は求刑通り無期懲役の判決を下した[9]。被告は控訴し、2010年4月14日に東京高裁は一審の無期懲役判決を破棄し、懲役30年を言い渡した[10]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%85%AB%E7%8E%8B%E5%AD%90%E9%80%9A%E3%82%8A%E9%AD%94%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "96",
        "lat": "35.7980946",
        "lng": "139.8705249",
        "description": "松戸女子大生殺害放火事件（まつど じょしだいせいさつがいほうかじけん）とは、2009年10月22日に千葉県松戸市松戸のマンション2階で発生した殺人放火事件。\r\n\r\n2009年10月、千葉県松戸市のマンション2階で火災が発生し、焼け跡からこの部屋に住む千葉大学園芸学部4年の女子大生が全裸のまま遺体で見つかった。遺体を調べた結果、刃物による傷があったため、殺人事件として警察は捜査。その結果、事件後に現金自動預け払い機の防犯カメラから女子大生のカードで現金2万円を引き出す男の姿が映っていた。警察はこの男の洗い出しを進め、すでに別の強盗・強姦事件で逮捕されていた住所不定・無職の男が強盗殺人並びに現住建造物放火などの容疑で逮捕された。被告は1984年と2002年にそれぞれ強盗や強姦事件により懲役7年の判決を受けて、2009年9月に刑務所を出所してからわずか1か月半だった。強盗傷害などと合わせて起訴された。\r\nその後、2011年6月の千葉地裁の裁判員裁判にて、千葉県松戸市で被告が被害者のマンション宅に侵入して包丁を突き付けて現金約5000円とキャッシュカードを脅し取り、胸を刺すなどして刺殺した後に証拠隠滅のため22日に火を放ったと認定。争点となった殺意についても強い力で殺意をもって胸を刺したとした。検察側の求刑通り死刑判決が下された。波床昌則裁判長は判決理由について、「犯行態様は執拗で冷酷非情、結果も重大である。出所後も数多くの犯罪を重ねており、被告の更生の可能性は著しく低い。また、（弁護側の死刑回避の主張に対して）死亡した被害者が1人であっても、極刑を回避する決定的な理由にならない」とした[1][2]。また、被告が「命を以て償いたい」と話していたにも関わらず、証言が証拠と食い違い真実が述べられておらず反省が認められないとも述べた。裁判員裁判で、殺人の前科のない被告に、1人の殺人で死刑判決が出たのは初めて。\r\n村井宏彰主任弁護人などの弁護側は死刑判決を不服として即日控訴した[3]。2013年10月8日、東京高等裁判所で一審が破棄され、無期懲役の判決が下された。これについて村瀬均裁判長は「計画性が無く、1人殺害の強盗殺人事件で死刑となった例が無い」との判断を示した。裁判員裁判の死刑判決が控訴審で破棄されたのは2例目となる[4]。検察と弁護側双方が上告するも、2015年2月3日に上告棄却により無期懲役判決が確定した[5]。同日には本件と別の事件1件の無期懲役判決も確定している[5]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%9D%BE%E6%88%B8%E5%A5%B3%E5%AD%90%E5%A4%A7%E7%94%9F%E6%AE%BA%E5%AE%B3%E6%94%BE%E7%81%AB%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "97",
        "lat": "35.0362128",
        "lng": "136.6282647",
        "description": "三重県中3女子死亡事件（みえけんちゅうさんじょししぼうじけん）は、2013年8月25日午後10時55分頃に三重県三重郡朝日町で発生した事件である。三重県警による正式な呼称は　三重郡朝日町地内における女子中学生強盗殺人・死体遺棄事件。当初は強盗殺人事件として扱われたが、強制わいせつ致死罪・窃盗罪での立件となった。\r\n\r\n2013年8月25日午後、夏休み中の被害者の中3女子A（当時15歳、四日市市在住）は、友人と四日市花火大会の見物に出かけた[1]。花火大会は午後7時頃 - 午後8時半で終了した。午後10時頃、最寄りのJR朝日駅で下車し、近くのスーパーマーケットで友人と別れて家路についたが、この際に無料通信アプリのラインで姉が帰宅を促したのでAは「帰っとるって言ってるやろ」とメッセージを送った[1]。午後10時55分頃、Aはスマートフォンで友人にメッセージを送信する[1]。午後11時頃、複数の友人がAにメッセージを送るが未読だったため、警察はこの5分間にAが襲われて殺され、現金約6,000円の入った財布を強奪されたものと見ている[1]。\r\n8月27日、Aの父親が警察に捜索願を出した[1]。8月29日午後2時半頃、警察官が朝日町の県道脇の空き地でAの遺体を発見した[1]。遺体は草叢の上に仰向けで横たわり、下着以外の衣服は身に着けておらず、財布から現金（約6,000円[2]）が抜き取られていた[1]。8月30日、三重県警が遺体をAと確認。強盗殺人・死体遺棄事件として四日市北署に約90人態勢（後に110人に増加）の捜査本部を設置した[1]。司法解剖の結果、Aの死因は窒息死と判明した[1]。Aの口の周囲は内出血し、腕にも鬱血した痕があったため、口や鼻を強く押さえつけて殺害した可能性が指摘されている。\r\n11月28日、警察庁は犯人逮捕に結び付く有力情報の提供者に最高300万円の公的懸賞金（捜査特別報奨金）を支払うことを決定した[1]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%B8%89%E9%87%8D%E7%9C%8C%E4%B8%AD3%E5%A5%B3%E5%AD%90%E6%AD%BB%E4%BA%A1%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "98",
        "lat": "34.8021976",
        "lng": "135.5653631",
        "description": "阪急南茨木駅前路上スーパー店員強盗殺人事件（はんきゅうみなみいばらきえきまえろじょうスーパーてんいんごうとうさつじんじけん）とは2001年5月に大阪府茨木市で発生した、強盗殺人事件である。捜査特別報奨金制度対象事件に指定されている。容疑者は逮捕されておらず、現在も未解決のままである。\r\n\r\n2001年5月1日午前8時10分頃、阪急京都線南茨木駅前にあるスーパーマーケット『阪急共栄ストア南茨木店』（現阪急オアシス南茨木店）の東側路上で、同店勤務の被害者の店員の男性（当時33歳）が、倒れているのを別の店の店員が発見、店員の男性は左胸を鋭利な刃物で一突きされており、出血多量で収容先の病院で死亡した。\r\n凶器は見つかっておらず、店内に物色痕などがあることから大阪府警捜査一課と茨木警察署は強盗殺人の疑いもあるとみて捜査。\r\n午前10時の開店準備のため、男性の店員は同店東側の商品搬入用出入り口付近の歩道で作業中だった。\r\n目撃者らの話では、犯人の男が店外にいた男性の店員の腕をつかんで激しく口論。\r\n振りほどいて店内に逃げ込もうとした男性の店員をさらに捕まえて歩道に引き戻し、犯人は、いきなり店員を刃物で刺して逃げたという。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E9%98%AA%E6%80%A5%E5%8D%97%E8%8C%A8%E6%9C%A8%E9%A7%85%E5%89%8D%E8%B7%AF%E4%B8%8A%E3%82%B9%E3%83%BC%E3%83%91%E3%83%BC%E5%BA%97%E5%93%A1%E5%BC%B7%E7%9B%97%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "99",
        "lat": "34.6351624",
        "lng": "135.5617829",
        "description": "平野区母娘殺害事件（ひらのくおやこさつがいじけん）とは、2011年（平成23年）6月24日に大阪府大阪市平野区のマンションで発生した在日韓国人の母娘に対するストーカー殺人事件[1][2][3][4]。\r\n\r\n犯人は被害者母娘の娘の元交際相手で以前に勤めていた会社の同僚だった。事件前には娘の顔面を殴打する事件を起こすなど、娘に執拗に付きまとっていた。娘はそのことが原因で仕事を辞めている。知人にストーカーの存在を明らかにしていた[5]。また、娘の携帯電話には男から大量の嫌がらせメールが送りつけられていた[6]。事件当時には被害者宅の固定電話は元交際相手の男からの着信を拒否する設定がなされていた[6]。事件前日の6月23日には男が娘に接触を図ろうとしたが避けられていた[7]。\r\n2011年6月24日、母娘が住むマンションに男が押し入り、執拗に刃物でめった刺しにするとそのまま逃亡し母娘を死に至らしめたとされている。司法解剖によって24日午前中に事件が起きたと推定されている[8]。\r\n6月26日、韓国政府は大阪総領事館を通じて日本当局に対して「公正かつ迅速な捜査をしてほしい」との要請を行い、日韓両国で広く報道される事件となった[1][9][10]。韓国政府は本事件の直前には、日本人が被疑者である別の韓国人殺人事件で日本の司法が被疑者に死刑ではなく傷害致死罪を適用したことについて日本政府に再考するよう要求していた[10]。韓国のマスコミは再び韓国籍の者が殺害された本事件の発生を受けて「また韓国人が殺された」という報道を相次いで行った[11]。また、6月26日の未明から毎日放送は全国放送を含む複数のニュース番組で事件被害者とは別人の写真を被害者として報じる誤報事件を引き起こしていた[12][13]。誤報事件を受けて毎日放送は「報道機関としてあってはならないこと。チェック態勢を強化し、再発防止に努める」とするコメントを出した[12][13]。\r\n7月8日、大阪府警は娘の元同僚・交際相手だった在日朝鮮人の男の身柄を確保した[2]。警察は容疑者が事件直前に軍手などを購入していることから計画的犯行であったとしている[7]。しかし男は事件への関与を否定。7月29日、大阪地検は35歳容疑者を殺人、住居侵入罪で大阪地裁へ起訴。2012年5月23日、大阪地裁（遠藤邦彦裁判長）は被告に対して求刑通り無期懲役を言い渡した。検察、弁護側共に控訴せず判決確定。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B9%B3%E9%87%8E%E5%8C%BA%E6%AF%8D%E5%A8%98%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6\r\n\r\nhttp://www.asyura2.com/09/gaikokujin01/msg/751.html"
    },
    {
        "id": "100",
        "lat": "34.6156668",
        "lng": "135.5289283",
        "description": "平野区市営住宅殺人事件（ひらのくしえいじゅうたくさつじんじけん）とは2011年7月25日に大阪府大阪市平野区で引きこもりの男性が姉を殺害した事件。一審判決では精神鑑定でアスペルガー症候群と診断された男性に対する判決が波紋を呼んだ（後述）。\r\n\r\n男性は小学校高学年の頃から不登校になり、以後約30年間引きこもるようになった。転校することなどを聞き入れなかったのを全て姉のせいだと思い事件にいたった。\r\n2011年7月25日、自宅に生活用品を届けに来た姉（当時46歳）を刺殺し逮捕された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B9%B3%E9%87%8E%E5%8C%BA%E5%B8%82%E5%96%B6%E4%BD%8F%E5%AE%85%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n\r\nhttp://sfss.jp/news/456.html\r\n\r\n報道によると、大阪市平野区の無職大東一広被告（42）は、大阪地検の精神鑑定で、社会的なコミュニケーションに問題があるとされるアスペルガー症候群と診断された。そのうえで、地検は、大東被告に責任能力はあるとして、殺人罪で懲役16年を求刑していた。\r\n\r\n   一方、2012年7月30日の大阪地裁判決では、アスペルガー症候群であると認定しながらも、大東被告がまったく反省していないうえ、家族も同居を望んでいないため、社会の受け皿がなく、再犯の可能性があると指摘した。そして、「許される限り刑務所に収容することが社会秩序の維持にも役立つ」として、殺人罪の有期懲役刑の上限を適用した。\r\n\r\n   判決によると、大東被告は、小学校5年で不登校になってから約30年間の引きこもり生活は姉のせいだと逆恨みした。そして、11年7月25日に生活用品を市営住宅の自宅に届けに来た姉に対し、腹などを包丁で数カ所刺して殺害した。\r\n\r\n   これに対し、弁護側は、「主張が認められず遺憾だ」として、控訴する構えを見せている。法廷では、障害の影響があったとして、保護観察付きの執行猶予判決を求めていた。\r\n\r\nhttps://www.j-cast.com/2012/07/31141344.html?p=all"
    },
    {
        "id": "101",
        "lat": "34.389302",
        "lng": "132.759701",
        "description": "東広島市女性暴行死事件（ひがしひろしまし じょせいぼうこうしじけん）とは、2007年5月4日に広島県東広島市の短期賃貸アパートで、女性の変死体が見つかった事件。\r\n\r\n2007年5月4日、山陽新幹線東広島駅の近くにある2階建て短期賃貸アパートの一室で、何者かに頭部や顔面を中心に執拗に殴打された末に死に至ったとみられる女性会社員の遺体が発見される。\r\n女性は、5日前の4月29日より行方がわからなくなっており、家族は前日の5月3日に東広島警察署に捜索願を出していた。被害女性は、このアパートを4月26日から二週間の契約で借りていたが、家族は誰もそのことを知らなかった。女性の遺体は、頭部を執拗に殴打されており、水のたまった浴槽に頭から上半身を突っ込んだ状態で発見されたことから、警察は当初、顔見知りによる怨恨からの犯行を疑っていたと報じられていた。\r\n事件発覚から2週間後の5月17日、殺人の容疑で逮捕されたのは、隣の広島市でコンビニを経営しながら副業で探偵業を営んでいた男性だった。男性は、探偵業の業務として、女性が行方不明になる一週間前から女性の交際トラブルの相談にのっていたとされる。\r\n男性は一貫して容疑を否認するが、殺人罪で起訴され、さらに被害女性から事件当日に約146万円を盗んだとして窃盗罪で追起訴される。そして、裁判でも無罪を求めて最高裁まで争ったが、第一審（広島地裁）では2008年10月16日に懲役20年の判決を言い渡され、控訴審（広島高裁）では2010年7月29日に原判決が破棄されて懲役10年の判決を言い渡され（減刑されたのは、殺人罪については殺意が否定され、傷害致死罪が適用されたため）、さらに2011年7月7日に最高裁に上告棄却され、その後の異議申し立ても認められずに懲役10年の判決が確定した。\r\n男性は現在、山口刑務所で服役中だが、2012年5月に再審無罪を求めて広島高裁に再審請求書を提出した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%9D%B1%E5%BA%83%E5%B3%B6%E5%B8%82%E5%A5%B3%E6%80%A7%E6%9A%B4%E8%A1%8C%E6%AD%BB%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "102",
        "lat": "34.8434088",
        "lng": "134.337693",
        "description": "姫路2女性殺人事件（ひめじ にじょせい さつじんじけん）とは、2005年1月9日に兵庫県姫路市で発生した2女性殺人・死体損壊事件である。\r\n\r\n2005年1月20日、当時23歳の女性会社員とその友人の23歳の専門学校生の女性が失跡した。女性会社員の室内に現金がそのまま残されており、事件性を感じた女性会社員の家族が姫路警察署に連日相談しに行くが、担当の刑事が「年間1200人もの捜索願が出ているので、相手できない」と相手にせず、また刑事が怒り家族に電話機を投げつけようとしたこともあったという。\r\n1月22日、姫路警察署ではまともな事件の捜査が行われないと考えた女性会社員の両親は、知人のつてを頼り兵庫県警元刑事の飛松五男（当時は定年前）と接触。家族が記録として残していた、失踪前に女性会社員が自宅に連れてきた偽名を名乗る39歳の男の調査を依頼。飛松は男の居所を突き止め、張り込むのと同時に姫路警察署に通報した。\r\n1月29日、女性会社員の両親と姫路警察署の署員2名は男の自宅へ向かい、姫路警察署の生活安全課の統括係長が任意で室内に入るが室内に女性会社員がいないことを確認したために帰ろうとする。その時、女性会社員の母親が男の部屋に許可を取り室内に入ったところスタンガンや異臭、カーペットに血痕があること、意識がもうろうとした別の女性を確認したために再度姫路警察署の生活安全課の統括係長に確認させたが、異常が無いとして帰ってしまった。そこで両親は飛松を呼び、男を調査した際、覚醒剤を打っているような反応を示したために飛松が男を問い詰めた後に相生警察署へ通報、通報から1時間半後に相生警察署が駆けつけ男を任意同行、翌日の1月30日に覚せい剤取締法違反により男は逮捕された。\r\n逮捕から3か月後の4月12日、男の供述により事件の全貌が明らかとなった。\r\n1月7日、専門学校生の女性が男が経営していると言った鉄工所に就職を依頼するために女性会社員と共に会うが、2日後の1月9日に2女性を殺害。遺体をバラバラにして海に捨てた。\r\n男が殺害を供述するまで、姫路警察署は「女性は風俗で働いていたから失踪した。時間が経てば帰ってくるだろう」と被害者に対する名誉毀損を含んだ説明をし、一部マスコミがそれを報道した。\r\n5月10日、兵庫県警は男を死体遺棄容疑で再逮捕。5月20日には殺人罪で再逮捕した。また被害者の遺体の一部が発見された。\r\n被害者の両親は「犯人は我々が捜査し見つけたようなものだ」と記者会見で答えた。2005年12月、姫路警察署は職務怠慢を遺族に謝罪した。また、姫路警察署幹部が遺族の自宅を訪問した際に土下座して謝罪する様子が隠しカメラで撮影されている。\r\n男は2女性の殺人・死体損壊・死体遺棄容疑で起訴され、2009年3月17日、神戸地方裁判所姫路支部で死刑判決。男は即日控訴したが、2010年10月15日、大阪高等裁判所は被告側控訴を棄却した。その後上告したが、2013年11月25日に最高裁判所第1小法廷により上告が棄却され、死刑が確定した[1]。\r\n2016年現在、男は大阪拘置所に収監されている。一方、頭部などの被害者の遺体は未だに発見されていない。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A7%AB%E8%B7%AF2%E5%A5%B3%E6%80%A7%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "103",
        "lat": "26.3458269",
        "lng": "127.7559705",
        "description": "沖縄うるま市強姦殺人事件（おきなわうるましごうかんさつじんじけん）とは、2016年（平成28年）4月に沖縄県うるま市で発生した強姦致死、殺人および死体遺棄事件。容疑者が在沖米軍の関係者であったことから、日米関係にも影響を与えている。事件を契機として、翌2017年に日米地位協定における「軍属」の範囲を明確にする補足協定が発効された。\r\n\r\nうるま市に住む被害者の女性（20歳）は2016年4月28日午後8時ごろにウォーキングに出発したが、午後10時ごろに自宅から4キロほど離れた工場地帯で、容疑者の男（32歳）に棒で殴る、首を絞める、刃物で刺す等の暴行を受け殺害された。犯行の動機であった強姦の目的は達成されなかったとされる。男は遺体をスーツケースに隠し、車で恩納村の山林に運んで遺棄した。女性が翌日になっても帰宅しなかったことから同居人が捜索願を出したものの消息はわからなかった。\r\n5月18日に上述の男を重要参考人として任意聴取していることが報道され、その供述に基づく捜索により翌19日に遺体を発見、男は死体遺棄容疑で逮捕された。遺体の大部分は白骨化していたという。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%B2%96%E7%B8%84%E3%81%86%E3%82%8B%E3%81%BE%E5%B8%82%E5%BC%B7%E5%A7%A6%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "104",
        "lat": "35.6973976",
        "lng": "139.830453",
        "description": "江東区亀戸漫画家女性殺人事件（こうとうくかめいどまんがかじょせいさつじんじけん）とは、2000年9月29日に東京都江東区亀戸6丁目で発覚した殺人事件である。警視庁による正式な呼称は亀戸六丁目マンション内女性殺人事件。\r\n犯人が検挙されていない未解決事件である。\r\n\r\n2000年9月29日午後1時ごろ、国勢調査の調査員が東京都江東区亀戸6丁目にある、当時28歳の女性宅（マンション）を訪問したところ、鍵が開いていたが応答がなく、しかも異臭がすることから不審に思い管理人に通報したことにより事件が発覚[1]。女性はベッドの中で首を絞められて殺害されていた。Tシャツだけの姿で、顔に白い布がかかっていた。死亡推定日時は19日頃。\r\n被害者の女性は同人誌で有名なアマチュア漫画家で、10年間一人暮らしであったが、マンションにはアシスタントや業者の出入があった。人気同人作家が大きな収入を得る事もあるという事が当時の世間には理解されず、同人活動の傍ら高級風俗店に勤務して生計を立てていたとも報じられたが、お金には困っていなかった。事件時、部屋には現金300万円があったが、手をつけられていなかったことから、物盗りではなく怨恨・人間関係のトラブルによる犯行とみられている。 現在に至るまで犯人の検挙には至っていない。\r\n2004年にはテレビ朝日系「奇跡の扉 TVのチカラ」で超能力者が透視を行い、そこで作成された似顔絵を元に情報を呼びかけたところ似顔絵そっくりで透視と符合する人物がいると情報を寄せられて事件直後に失踪した男性が居たことがわかったが、所在は掴めていない。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%B1%9F%E6%9D%B1%E5%8C%BA%E4%BA%80%E6%88%B8%E6%BC%AB%E7%94%BB%E5%AE%B6%E5%A5%B3%E6%80%A7%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2139546398547542701"
    },
    {
        "id": "105",
        "lat": "35.693511",
        "lng": "139.4738084",
        "description": "巡査長による女性射殺事件[編集]\r\n2007年8月21日、地域課巡査長が国分寺市在住の32歳知人女性宅に勤務中に訪れ、配備された拳銃を3発発砲し射殺した後に同じ拳銃で自殺する、殺人事件が発生した[1]。\r\nこの事件では、2006年11月に巡査長がプライベートで飲食店に訪れた際に女性に一目ぼれし、一方的に好意を寄せ職務中に無断に女性宅に訪れるなどといったストーカー行為をし、事件前には巡査長が無断に女性宅に侵入するといった事件も発生している。また、職務中に私用の携帯電話を使ってメールを送っていたことも明らかとなった[2]。ちなみに、事件後に警察庁では基本的に職務中に私用の携帯電話を利用することを禁じた[3]。\r\n事件後、巡査長は規則で退職金として1,200万円支払われることになっており、苦情の電話があった他、石原慎太郎東京都知事から非難された。退職金は結局、受取人である遺族が受取辞退を申し出たために支払われなかった[4]。また、立川警察署員らが女性の遺族に100万円の見舞金を送った[5]。\r\n事件を受け、同年9月20日の国家公安委員会は矢代隆義警視総監を戒告、立川警察署長を3ヶ月間減給10分の1に、警視庁は立川警察署幹部8人に懲戒処分を下した。また、同日に自殺した巡査長は被疑者死亡のまま殺人容疑で書類送検された。立川警察署長は事件処分を受け、9月21日に引責辞任した[6]。\r\n\r\n女性射殺し自殺、警官のストーカー殺人との見方強まる　[読売新聞]\r\n\r\n　http://headlines.yahoo.co.jp/hl?a=20070823-00000101-yom-soci\r\n\r\n女性射殺し自殺、警官のストーカー殺人との見方強まる\r\n8月23日3時6分配信 読売新聞\r\n\r\n　警視庁立川署地域課の友野秀和巡査長（４０）が飲食店従業員の佐藤陽子さん（３２）を射殺した後に自殺したとみられる事件で、佐藤さんの知人が２２日、読売新聞の取材に応じ、「佐藤さんは友野巡査長にストーカーされていた」「別の警察官にも『友野巡査長に付きまとわれて困っている』と相談していた」などと証言した。\r\n\r\n　佐藤さんの自宅前で朝まで友野巡査長が立っていたこともあったという。同庁も、両親などから同様の情報が寄せられたとして、事件は、友野巡査長による「ストーカー殺人」の疑いが強いとの見解を明らかにした。\r\n\r\n　同庁は今後、友野巡査長が、佐藤さんの交友関係などを知る目的で、職権を乱用していなかったかを中心に捜査を進めるが、異常な行動を見逃したまま、拳銃の携行が義務づけられる交番勤務に、友野巡査長を配置していた管理体制も厳しく問われることになる。\r\n\r\n最終更新:8月23日3時6分\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%AB%8B%E5%B7%9D%E8%AD%A6%E5%AF%9F%E7%BD%B2#.E5.B7.A1.E6.9F.BB.E9.95.B7.E3.81.AB.E3.82.88.E3.82.8B.E5.A5.B3.E6.80.A7.E5.B0.84.E6.AE.BA.E4.BA.8B.E4.BB.B6\r\n\r\nhttp://iori3.cocolog-nifty.com/tenkannichijo/2007/08/2_5_1c26.html\r\n\r\nhttp://www.asyura2.com/07/nihon27/msg/384.html\r\n\r\n"
    },
    {
        "id": "106",
        "lat": "34.6216007",
        "lng": "135.5256628",
        "description": "捜査１課長の隣には警察官の不祥事を取り扱う監察室長。「犯人逮捕」の記者発表は、普段と違う重苦しい雰囲気に包まれていた。大阪市東住吉区のマンションで１月、住人の社会福祉士、白田光（しらた・ひかる）さん（２３）が遺体で見つかった事件。大阪府警が同月２５日、殺人容疑で逮捕したのは、白田さんの交際相手で、自らの組織に所属する阿倍野署地域課の巡査長、水内貴士容疑者（２６）だった。逮捕後の調べに「カッとなって」と供述したが、捜査の進展などで計画性を示唆するような状況が浮上。さらに、事件は不倫関係の「別れのもつれ」という単純な愛憎劇ではなく、水内容疑者が交際中に結婚したことを白田さんに告げず、発覚後に別れ話を切り出されても応じなかった揚げ句、凶行に及ぶという身勝手で卑劣極まりない構図が浮かびつつある。府警幹部は嘆く。「最低最悪の不祥事だ」\r\n\r\nhttp://www.sankei.com/west/news/150202/wst1502020004-n1.html\r\n\r\nhttps://matome.naver.jp/odai/2142228319432940001"
    },
    {
        "id": "107",
        "lat": "35.7968293",
        "lng": "139.6053402",
        "description": "埼玉県朝霞市で昨年９月、男性を絞殺して金を奪ったとして、強盗殺人などの罪に問われた当時県警巡査部長の中野翔太被告（３３）＝同県川越市、懲戒免職＝の裁判員裁判で、さいたま地裁の佐々木直人裁判長は２０日、求刑通り無期懲役の判決を言い渡した。\r\n\r\n　判決によると、中野被告は昨年９月３日、現金を盗もうと、朝霞市の無職寺尾俊治さん（当時５８）宅に侵入。在宅していた寺尾さんを殺害して現金を奪おうと、縄状のもので首を絞めて殺害し、現金約１１７万円などを奪った。\r\n\r\n　公判で弁護側は、首を絞めたのは寺尾さんの大声を止めるためで、殺意はなかったなどとして「傷害致死と窃盗の罪にあたる」と主張。佐々木裁判長は、遺体の状況などから「首を絞めた行為は人を死亡させる危険性が高いもの」などと殺意を認定。「不倫相手と同居していたアパートの家賃を滞納するなど金銭に窮し、強盗殺人の動機となりうる事情があった」とも指摘し、弁護側主張を退けた。\r\n\r\n　その上で「警察官として被害者方で業務にあたった際に多額の現金があると知ったことを利用し、非難の程度は強い」と断じた。\r\n\r\n　判決後、取材に応じた裁判員の一人は「警察という組織は私たち国民にとって大事な組織。（今回の事件で）信頼が揺らいだ」と述べた。別の裁判員は「今現場で頑張っている警察官に良い部分をもっと出してもらえれば」と話した。\r\n\r\n　県警の佐伯保忠首席監察官は「改めて被害者、ご遺族に深くお詫（わ）び申し上げます。判決を厳粛に受け止め、県民の信頼回復に向けて取り組んでまいります」とのコメントを出した。\r\n\r\n2016年12月20日19時16分　朝日新聞\r\n\r\nhttp://www.asahi.com/articles/ASJDN4PPCJDNUTNB00K.html\r\n\r\nhttp://www.sankei.com/affairs/news/161128/afr1611280005-n1.html\r\n"
    },
    {
        "id": "108",
        "lat": "33.3951942",
        "lng": "130.5559965",
        "description": "福岡県小郡市の住宅で中田由紀子さん（３８）と子供２人が殺害された事件で、福岡県警は８日、由紀子さんに対する殺人容疑で、夫で県警通信指令課に所属する巡査部長の充容疑者（３８）の逮捕状を取った。\r\n\r\n■出勤時刻と死亡時刻に食い違い…\r\n\r\n　長男の小学４年、涼介君（９）と長女の小学１年、実優さん（６）は首を絞められて窒息死しており、県警は、充容疑者が２人の死亡に関し、何らかの事情を知っているとみて調べる。\r\n\r\n　県警は当初、子供２人の首にひもで絞めたような痕があったとする一方、中田さんの首に圧迫の痕はないとみて、無理心中との見方をしていた。だが司法解剖で皮下出血が見つかり、誰かに圧迫されたことによる窒素死の疑いがあることが判明、殺人事件と断定した。\r\n\r\n　充容疑者は事件発覚直後、県警に対し、休みだった５日の夜は母子３人と同じ部屋で寝て、翌６日午前６時４５分ごろに出勤した際も３人は眠っていたと説明。司法解剖で子供２人は同午前５時ごろまでに死亡したことが分かっており、説明との食い違いを県警が調べていた。\r\n\r\nhttp://www.sankei.com/west/news/170608/wst1706080062-n1.html"
    },
    {
        "id": "109",
        "lat": "33.6052979",
        "lng": "130.5270585",
        "description": "飯塚事件（いいづかじけん）とは、1992年（平成4年）2月20日に福岡県飯塚市で2人の女児が殺害された事件。逮捕・起訴された男性に死刑判決が下り、2008年に執行された。翌2009年に男性の妻[1]が再審請求しており、現在は福岡高裁に即時抗告中である。\r\n\r\n1992年2月20日朝、福岡県飯塚市で同じ小学校に通う1年生の女児2人（ともに当時7歳）が登校中にそろって行方不明になった[2]。\r\n翌21日12時10分頃、同県甘木市（現朝倉市）の国道を自動車で走行中の団体職員の男性が、小用を足すために車から降りたところ、崖下にマネキンのようなものが2体捨てられているのを発見[3]。通報により駆けつけた捜査員が、道路から約10メートル下の雑木林で、子供2人の遺体を発見[2]。午後9時頃、甘木署に運び込まれた遺体をそれぞれの両親が確認、署長が発表した[4]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E9%A3%AF%E5%A1%9A%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "110",
        "lat": "35.7289164",
        "lng": "139.7121671",
        "description": "池袋通り魔殺人事件（いけぶくろとおりまさつじんじけん）は、1999年（平成11年）9月8日に発生した通り魔事件。\r\n\r\n1999年9月8日午前11時40分頃、東京都豊島区東池袋の東急ハンズ前で当時23歳の男Zが包丁と金槌で通行人を襲い、2人（66歳女性と29歳女性）が死亡し、6人が重軽傷を負った。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%B1%A0%E8%A2%8B%E9%80%9A%E3%82%8A%E9%AD%94%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "111",
        "lat": "35.7435907",
        "lng": "139.7098809",
        "description": "池袋本町三丁目アパート内殺人事件（いけぶくろほんちょうさんちょうめアパートないさつじんじけん）とは、2001年に発生した殺人事件である。警視庁の特命捜査対策室による初の摘発事件。\r\n\r\n2001年4月28日、東京都豊島区池袋本町3丁目のアパート二階に居住していた男性が殺害されているのが見つかった。男性Aは1週間以上経過していると見られ、背中に傷跡があったことから池袋警察署は殺人事件として捜査。その後、2009年11月に警視庁の未解決の殺人事件などを専門に扱っている特命捜査対策室が設置されると最新技術を用いて再捜査された。その結果、現場に遺留された血痕のDNA型が調べると男性Aと一致して、警視庁捜査1課は2010年9月28日に殺人容疑でアパート隣の住宅に住む男性Aを逮捕。特命捜査対策室による初の摘発事件となった。男性Aは容疑を否認したが起訴された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%B1%A0%E8%A2%8B%E6%9C%AC%E7%94%BA%E4%B8%89%E4%B8%81%E7%9B%AE%E3%82%A2%E3%83%91%E3%83%BC%E3%83%88%E5%86%85%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "112",
        "lat": "35.6364881",
        "lng": "139.5644492",
        "description": "石井紘基刺殺事件（いしいこうきしさつじけん）もしくは石井紘基議員暗殺事件は、2002年10月に発生した、民主党所属の衆議院議員・石井紘基が殺害された事件である。\r\n\r\n2002年10月25日、民主党の衆議院議員・石井紘基が、世田谷区の自宅駐車場において柳刃包丁で左胸を刺され死亡した。\r\n翌10月26日、指定暴力団の山口組系右翼団体（“構成員即ち代表”の一人団体で、いわゆる「右翼標榜暴力団」）代表の伊藤白水が警察に出頭し逮捕される。伊藤は「家賃の工面を断られたため、仕返しでやった」と供述したが、石井が国会議員や官僚の腐敗を徹底追及していたことから「暗殺された」との見方もある[1][2][3][4]。10月28日に予定されていた国会質問を前に、石井は「これで与党の連中がひっくり返る」と発言したという事実などが挙げられている[3]。\r\n2004年6月18日、東京地裁で被告に無期懲役判決が言い渡されたが、判決では被告が主張する「金銭トラブル」という動機を信用することができないとした[5]。2005年11月15日、最高裁で無期懲役の判決が確定した[6]。\r\n事件当日、石井の鞄には国会質問のために国会へ提出する書類が入っていたが、事件現場の鞄からは書類がなくなっており、いまだに発見されていない[7]。\r\n日本国憲法下において他殺された現職国会議員は、浅沼稲次郎、山村新治郎に続いて石井が3人目（丹羽兵助を他殺に含めると4人目）である。\r\n石井の選出選挙区であった東京都第6区では2003年4月27日に補欠選挙が行われ、参議院議員より転出した民主党公認の小宮山洋子が当選した。\r\nなお、2003年2月に石井の遺族らが事件の真相を求めてウェブサイト（#外部リンク）を開設し、懸賞金を付けて情報提供を求めている[8]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%9F%B3%E4%BA%95%E7%B4%98%E5%9F%BA%E5%88%BA%E6%AE%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "113",
        "lat": "43.1884265",
        "lng": "141.2971999",
        "description": "石狩市会社員強盗殺人事件（いしかりしかいしゃいんごうとうさつじけん）とは、2005年に発生した強盗殺人事件。道警による正式名称は石狩市新港における会社員強盗殺人事件。\r\n2015年11月現在も犯人特定・犯人逮捕には至っておらず、未解決事件となっている。捜査特別報奨金制度の対象となった事もある。\r\n\r\n2005年1月13日午前5時52分ごろ、北海道石狩市新港中央にある砂利運搬会社事務所内で、この会社に勤めている男性会社員（当時56歳）が殺害されているのが発見された。\r\n事件が発覚する前の午前4時ごろ、事件現場となった事務所から離れた同じ石狩市内のスーパーのATMを襲う窃盗未遂事件が発生しており、この窃盗未遂事件では被害者が勤める会社から盗まれたショベルローダが使われていた。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%9F%B3%E7%8B%A9%E5%B8%82%E4%BC%9A%E7%A4%BE%E5%93%A1%E5%BC%B7%E7%9B%97%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "114",
        "lat": "36.3140413",
        "lng": "136.379631",
        "description": "石川県加賀市コンビニ強盗殺害事件（いしかわけんかがしコンビニごうとうさつがいじけん）とは2010年11月3日に石川県加賀市で発生した強盗殺人事件。石川県警による正式な呼称はローソン加賀桑原町店における強盗殺人事件。容疑者は検挙されておらず、現在も未解決となっている。捜査特別報奨金制度対象事件。\r\n\r\n2010年11月3日午前2時57分ごろ、石川県加賀市桑原町にある「ローソン加賀桑原町店」に強盗が押し入り、店内にいた男性店長（当時68歳）に金を要求したが、店長が抵抗してもみ合いになり、犯人は左胸と左腕を刺して逃走した。\r\n店長は「包丁で刺された」と110番し、大聖寺警察署員が駆けつけたところ、店内で店長は血を流して倒れており、病院に運ばれたものの、1時間後失血死した[1]。犯人は犯行後盗難車のトラックで逃走した。このトラックは石川県小松市の工事現場で盗まれたものだった[1]。\r\n犯人は男で、緑色のフードつきの上着に紺色の上着を重ねて、白いマスクと手袋をつけていた[1]。\r\nさらにその後の捜査本部がある大聖寺警察署と小松警察署の調べで犯人は女性用かつらを使っていた可能性があることがわかった[2]。このかつらは大阪府大阪市の製造会社が1987年9月～1996年8月にかけて主に全国の美容院に販売していた[2]。\r\n2012年12月7日、捜査特別報奨金対象事件となった。報奨金は300万円。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%9F%B3%E5%B7%9D%E7%9C%8C%E5%8A%A0%E8%B3%80%E5%B8%82%E3%82%B3%E3%83%B3%E3%83%93%E3%83%8B%E5%BC%B7%E7%9B%97%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "115",
        "lat": "38.437051",
        "lng": "141.2920332",
        "description": "石巻3人殺傷事件（いしのまきさんにんさっしょうじけん）とは、2010年（平成22年）2月10日に宮城県石巻市で少年A（犯行当時18歳）が元交際相手の少女を巡り、少女の親族・知人3人を殺傷した殺人事件（少年犯罪）である。Aは裁判員裁判で死刑判決を受け確定し、裁判員裁判では初の少年死刑囚となった。\r\n\r\nAは2010年2月4日と翌5日、東松島市の元交際相手の少女の祖母宅で、少女を鉄の棒などで何度も殴り、火のついたたばこを額に押しつける暴行を加え、全治1か月の怪我をさせた[1]。\r\nその後2010年2月10日午前6時40分頃、石巻市の元解体作業員の当時18歳の少年Aが、東松島市の無職の少年Bを共犯に、石巻市内にある少女の実家に押し入り、2階で寝ていた少女の姉（当時20歳[1]）と少女の友人の女子高生（当時18歳[1]）を刃渡り約18cmの牛刀で複数回刺して殺害した[1]。さらに、その場にいた男性（当時20歳）の右胸を刺し全治3週間の重傷を負わせた[1]。その後、3人を目の前で殺傷されて恐怖に怯える少女の左脚を刺して全治1週間の軽傷を負わせ、無理矢理車に乗せて現場から連れ去った[1]。その後車を変えて逃走するも同日午後1時過ぎに少年2人は同市内で身柄を確保され、未成年者略取と監禁の容疑で現行犯逮捕された。少女は保護された。\r\n同年3月4日、宮城県警石巻署捜査本部は少年らを、民家に侵入し女性2名を刺殺、男性に重傷を負わせたとして、殺人・殺人未遂などの容疑で再逮捕した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%9F%B3%E5%B7%BB3%E4%BA%BA%E6%AE%BA%E5%82%B7%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2139126425983459201\r\n\r\nhttp://lookmind.blog15.fc2.com/blog-entry-111.html"
    },
    {
        "id": "116",
        "lat": "36.325572",
        "lng": "139.1393463",
        "description": "伊勢崎市同居女性餓死事件（いせさきしどうきょじょせいがしじけん）は、同居女性を餓死させた殺人事件である（2001年11月10日に餓死）。加害者の家庭が劣悪な環境であることも話題となった。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%BC%8A%E5%8B%A2%E5%B4%8E%E5%B8%82%E5%90%8C%E5%B1%85%E5%A5%B3%E6%80%A7%E9%A4%93%E6%AD%BB%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matsuri.2ch.net/test/read.cgi/archives/1172490365/\r\n\r\nhttps://matome.naver.jp/odai/2136548342758957601"
    },
    {
        "id": "117",
        "lat": "35.7535331",
        "lng": "139.6886483",
        "description": "板橋資産家夫婦放火殺人事件（いたばししさんかふうふほうかさつじんじけん）とは2009年5月に東京都板橋区で発生した殺人放火事件。\r\n現在も犯人は逮捕されておらず未解決事件となっている。警視庁の正式名称は「板橋区弥生町所在の住宅内殺人及び放火事件」。\r\n\r\n2009年5月25日午前0時半ごろ、東京都板橋区弥生町の民家から出火し全焼。現場からこの家に住む74歳男性と69歳女性の夫婦2人の殺害された遺体が発見された。\r\n殺害された男性は地元では特に有名な資産家として知られており、個人でアパートや土地など約80件にも上る物件を所有し、不動産関連の収入で生活していた。普段は毎晩のように夜の街にくり出し、一晩で100万を使うこともあったという。昼間はほとんど自宅におり電話にも出ないこともあり、近所の住人との付き合いはあまりなかった。\r\n犯人は被害者夫婦の頭を鈍器のようなもので執拗に殴ったうえ刃物で胸や腹を刺して殺害した。この際被害者夫婦は何らかの理由で犯人に抵抗できない状態にあったとみられ、2人の遺体には防御創がほとんどなかった。また被害者の男性が普段外出のときに着用するネクタイやワイシャツ姿でなかったことから、室内で襲われた可能性がある。\r\n用心深い性格だったという被害者の男性は、常に敷地にある4カ所すべての出入り口を施錠し、他人を敷地内に入れることは滅多になかった。この出入り口には人の動きを感知する赤外線センサーが設置され、人の出入りを感知すれば室内にいる人間に音で知らせる仕組みになっていた。また男性は自宅に高額の現金や所有する不動産に関係する重要な書類を保管していたとも言われ、こうした事からこの事件は被害者の家の事情に詳しい犯人による計画的な犯行も疑われている。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%9D%BF%E6%A9%8B%E8%B3%87%E7%94%A3%E5%AE%B6%E5%A4%AB%E5%A9%A6%E6%94%BE%E7%81%AB%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2139470274378473201"
    },
    {
        "id": "118",
        "lat": "38.9003017",
        "lng": "141.1850296",
        "description": "一関市滝沢強盗殺人事件（いちのせきしたきざわごうとうさつじんじけん）は、2006年7月に発生した強盗殺人事件。容疑者は検挙されておらず、現在も未解決事件となっている。捜査特別報奨金制度対象事件。\r\n\r\n2006年7月14日午前11時10分ごろ、岩手県一関市に住む女性は同居している無職の息子（当時59歳）がなかなか起きてこないので様子を見に、2階にある部屋に入ったところ、電気コードの様なもので首を絞められてベッド上で倒れているのを発見。\r\n近所の人を通じて119番通報したものの、救急隊が駆けつけた時には既に被害者は死亡していた。死因は窒息死であった。室内は荒らされた形跡があり、現金などが盗まれていた。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%B8%80%E9%96%A2%E5%B8%82%E6%BB%9D%E6%B2%A2%E5%BC%B7%E7%9B%97%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "119",
        "lat": "35.478139",
        "lng": "140.0453099",
        "description": "市原市会社経営者殺人事件（いちはらしかいしゃけいえいしゃさつじんじけん）とは、2008年1月17日に千葉県市原市姉崎で発生した強盗殺人事件。容疑者は検挙されておらず2014年現在未解決。千葉県警による正式な呼称は「市原市姉崎における男性殺人事件」。\r\n\r\n2008年1月17日午後5時55分頃、市原市姉崎の不動産会社事務所内で経営者の男性(当時78歳)が首から血を流し倒れているのを妻が発見した。被害者は頭部を中心に刃物で十数カ所を刺されており、椅子に座っていたところを襲われたとみられている。\r\n事務所内には荒らされた形跡は無かったが、同年1月3日午前7時頃、当事件の現場から僅か700メートル先の民家でアパート経営者の男性（当時90歳）が頭部を殴打されて殺害される事件が発生している。室内のタンスが全て開けられ床に物が散乱するなど物色された跡があり、警察が強盗殺人事件として捜査を開始していた。この事件も未解決となっている。\r\nそれ程広くはない町内で2週間以内に相次いで起こった殺人事件であり、被害者が高齢で資産家、1人でいるところを襲われるなどいくつかの共通点が見受けられ、警察は同一犯による犯行の可能性も視野に入れ捜査を続けている。\r\n2008年7月30日に捜査特別報奨金対象事件に指定され、300万円の公的懸賞金が懸けられたが有力な情報は寄せられず翌年対象から外された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B8%82%E5%8E%9F%E5%B8%82%E4%BC%9A%E7%A4%BE%E7%B5%8C%E5%96%B6%E8%80%85%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "120",
        "lat": "34.6685301",
        "lng": "135.5230573",
        "description": "一斗缶事件（いっとかんじけん）は、2011年に大阪府で発生した事件である。\r\n\r\n2011年8月14日朝、大阪市天王寺区の公園で清掃活動をしていた男性が人の足首や頭部が入った一斗缶を発見[1]。一斗缶は植え込みに立てかけるように置かれ、ビニールテープでふたが固定されていた。同日午後に近くの路上で手首などが入った第二の一斗缶が、翌15日には近くのゴミ捨て場から左足首が1つ入った第三の一斗缶が発見された[1]。\r\n一斗缶には、バラバラにされた2人分の遺体が入っており、DNA鑑定したところ2人が母子関係にあったことが判明[2]。その後の調べで母子は2006年から行方不明になって失踪届けが出されていた2人（2006年当時母親は46歳、大学生の長男は21歳）であることがわかり、8月23日に母親の夫である男（2011年当時57歳）が死体遺棄罪容疑で逮捕された[2]。容疑者は遺棄された一斗缶の近くのマンションに住み、一斗缶は元勤務先の製薬会社で入手が可能であった[3]。容疑者の供述によると、遺体を入れた一斗缶は勤務先の倉庫で保管されており、退職したことで2009年4月に一斗缶を自宅に持ち帰ったという[4]。同年9月に死体遺棄罪で起訴された。死体損壊罪については公訴時効（3年）が成立していた。\r\nその後、同年11月2日に2人を殺害したとして、容疑者は殺人罪で再逮捕された[5]。同月24日に殺人罪で起訴された[6]。\r\n2013年に大阪地裁で開かれた裁判員裁判で検察は「被告人が2003年に消費者金融の借金を返済するために妻に無断で保険を解約したが、2006年4月に妻が長男の学費捻出に保険を解約することを持ちかけられた際に無断解約が発覚したため、自宅で妻や長男を殺害した」とし、「2人の遺体を発見しながらすぐに通報しないのは不自然であり、遺体を切断してまで徹底的に2人の死を隠したのは、死亡に関与したとしか考えられない」として殺人罪を有罪と主張して、無期懲役を求刑した[1][7]。一方、被告人は「2006年4月10日夜に帰宅すると、長男が布団の中で死亡しており、足元に大きなハンマーが置かれており、浴室内で妻がカッターで手首を切って倒れているのを発見し、妻が長男と無理心中したと思った」と述べ、死体遺棄した動機については「修学旅行で不在だった次男に伝えたくなかったため」と述べ、死体遺棄罪を認めた上で殺人罪については無罪を主張した[8][9]。\r\n2013年7月17日の地裁判決では「遺体を解体した上で一斗缶に入れて遺棄するという異常な行動を取るのは、死なせたことを隠すためと考えなければ合理的に説明がつかない」として、被告人が2人の死に関与したことを認定した[1]。殺意については、「現場に長男の大量の血痕があったことから、長男への殺意を認定できるが、妻については暴行の態様を推認させる証拠はほとんどなく、殺意があったとは断定できない」として、長男には殺人罪としたが、妻には殺人罪ではなく傷害致死罪を適用し、懲役28年が言い渡された[1]。また、犯行の動機や経緯は「不明」とされた[1]。被告人は上訴したが、2014年4月24日に控訴棄却され、同年10月15日に最高裁で上告棄却されて判決が確定した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E4%B8%80%E6%96%97%E7%BC%B6%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2141353917394466301\r\n\r\nhttp://wpb.shueisha.co.jp/2011/08/31/6628/\r\n\r\nhttp://www.sankei.com/affairs/news/141017/afr1410170047-n1.html\r\n\r\n"
    },
    {
        "id": "121",
        "lat": "35.9782013",
        "lng": "140.142581",
        "description": "茨城少年リンチ殺人事件（いばらきしょうねんリンチさつじんじけん）は、2000年5月に茨城県牛久市で発生した強盗殺人事件。犯人は逮捕されておらず、未解決事件である。\r\n\r\n2000年5月4日午前0時30分頃、少年（当時17歳）は交際していた女性と共に牛久市中央のスーパーマーケットに来店。2人がジュースを買っていた所、突然4人組の男に襲われ非常階段に連れ込まれた。女性は犯人の1人に拘束され、少年はおよそ30分間無抵抗のまま暴行を受け、所持金数千円を奪われた。少年は顔が約2倍に膨れ上がり、意識不明のまま、9日後の5月13日午前1時頃に死亡した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E8%8C%A8%E5%9F%8E%E5%B0%91%E5%B9%B4%E3%83%AA%E3%83%B3%E3%83%81%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2140591914313413701"
    },
    {
        "id": "122",
        "lat": "34.8166157",
        "lng": "135.5485052",
        "description": "茨木市連続ひき逃げ事件（いばらきしれんぞくひきにげじけん）とは、2004年11月18日に大阪府茨木市内で乗用車が暴走し、通行人5名が次々にはねられ死傷した無差別殺人事件。\r\n\r\n2004年11月18日午前6時過ぎ、茨木市内中穂積-下穂積の路上で乗用車が暴走し、通りかかった自転車の男女5名を次々とはね、民家の生垣に衝突して停止した。運転していた韓国国籍で新聞販売店従業員の容疑者も意識不明の重体となった。\r\n現場はすれ違いが困難なほど細い道路で、乗用車は壁に車体をこすりつけながら約500mにわたって蛇行運転し、自転車を追い掛け回す形となった。被害者5名のうち2名が死亡、3名が重軽傷を負った。\r\n事件当時容疑者は全裸であり、車内にも衣類は発見されなかった。また容疑者は統合失調症で通院中であった。なお、犯行に使用されたのはトヨタ・AE86（AE86型スプリンター・トレノ）で、旧車（絶版車）として人気の高い車種であったが、この事件後の一時期、中古車市場の人気が急落した[要出典]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E8%8C%A8%E6%9C%A8%E5%B8%82%E9%80%A3%E7%B6%9A%E3%81%B2%E3%81%8D%E9%80%83%E3%81%92%E4%BA%8B%E4%BB%B6\r\n\r\nhttp://www.asyura2.com/0411/nihon15/msg/453.html"
    },
    {
        "id": "123",
        "lat": "37.0875657",
        "lng": "140.5055787",
        "description": "いわき市暴力団員殺人事件（いわきしぼうりょくだんいんさつじんじけん）とは2009年6月に発生した殺人事件。\r\n\r\n2009年6月7日午前0頃、福島県いわき市内の空き地で、暴力団員（当時49歳）が顔見知りの男性（当時47歳）の腹を包丁で3回突き刺して死亡させて、逮捕された。\r\n6月26日に殺人罪と銃刀法違反で起訴。裁判員裁判の対象となった。暴力団の犯罪では裁判員制度を除外できる規定があるが、検察は組織による犯行ではなく個人的な犯罪であることから除外申請を行わず、裁判所は裁判員裁判を進めることになった。被告が暴力団員となった初めての裁判員裁判となった。\r\n9月29日から4日続けて裁判員裁判が行われた。公判では被告周辺の暴力団関係者が傍聴人として凶器などを持ち込む不測の事態に備え、金属探知機による所持品検査を実施した。\r\n検察側は「被告は腹などに手加減なく刺して3箇所の傷はどれも深い。動脈を切断したことなどが致命傷になり、被害者は即死状態であり殺意があった」と主張し、懲役20年を求刑した。弁護側は「ケガをさせる目的で、殺意はなかった」と主張し、殺意を否認して殺人罪より刑の軽い傷害致死罪の適用を求めた。裁判員裁判で、殺意の有無が争点になるのは初めてであった。\r\n10月2日、福島地裁は殺意を認め、暴力団員の被告に懲役17年を言い渡し、確定した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E3%81%84%E3%82%8F%E3%81%8D%E5%B8%82%E6%9A%B4%E5%8A%9B%E5%9B%A3%E5%93%A1%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "124",
        "lat": "39.6336841",
        "lng": "141.1443251",
        "description": "岩手17歳女性殺害事件（いわてじゅうななさいじょせいさつがいじけん）とは2008年に発生した殺人事件。\r\n\r\n2008年7月1日午後4時半ごろ、岩手県下閉伊郡川井村（現：宮古市）の河川で17歳女性Bの他殺体が道路工事作業員に発見された。\r\n司法解剖の結果、死亡推定時刻は6月30日から7月1日であり、死因は頭部の外傷か首の圧迫とみられ、首を絞められ瀕死の状態となった後に橋から突き落とされた可能性が高いとみられる。\r\n事件直前の6月28日に被害女性Bを呼び出す電話をしていた知人男性X（当時28歳）が7月2日午前10時頃に知人へ「断崖からの飛び降り」を示唆する電話をかけた。翌7月3日に断崖現場から男性Xが所持していた財布や煙草などの遺留品が発見されたが、遺体は発見されなかったため、偽装自殺と判断された。\r\n2008年7月29日、警察は男性Xを女性Bの殺人容疑で全国に指名手配した。事件直後に自損事故を起こして放置された男性Xの車の中から見つかった血痕や遺留品の鑑定などから、警察は男性Xを女性Bを殺害した犯人と断定した。10月31日、事件は捜査特別報奨金制度に指定された。\r\n2010年6月30日、指名手配されている容疑者男性Xの父親が、国や県に対して指名手配の差し止めと損害賠償を求める訴訟を起こした[1]。\r\n2014年4月11日盛岡地裁は請求を棄却。原告側が控訴はせずそのまま確定した。請求は棄却したものの指名手配のポスターの「犯人」表記については、「無罪推定に反する」と結論付けた。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B2%A9%E6%89%8B17%E6%AD%B3%E5%A5%B3%E6%80%A7%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "125",
        "lat": "36.5950983",
        "lng": "139.736735",
        "description": "宇都宮実弟殺害事件（うつのみやじっていさつがいじけん）とは、2005年（平成17年）5月8日に栃木県宇都宮市で発生した実兄が知人に依頼して実弟を殺させた殺人事件である。兄は殺人の前科があった。\r\n\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%AE%87%E9%83%BD%E5%AE%AE%E5%AE%9F%E5%BC%9F%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2139847366121913801"
    },
    {
        "id": "126",
        "lat": "36.4829455",
        "lng": "139.8564103",
        "description": "宇都宮主婦散弾銃射殺事件（うつのみやしゅふさんだんじゅうしゃさつじけん）とは、2002年7月4日に栃木県宇都宮市に発生した殺傷事件である。\r\n\r\nこの事件では、加害者A宅と被害者B宅とのちょっとしたトラブルから両家の隣人戦争が勃発。当初は一方が庭の芝生を張り替えたらもう一方も芝生を張り替える、一方が自動車を購入したらもう一方も自動車を購入するといった程度だったが、A宅で加害者の妻が脳卒中で介護が必要になった事が事態を悪化させ、加害者の妻がある日B宅の布団を叩く音に不快感を示したのに気づいた加害者が散弾銃でB宅を銃撃し、B宅の主婦を殺害し、B宅主婦の娘にも銃撃を加えて重傷を負わせた。その後、加害者がA宅内で散弾銃を口にくわえて自殺しているのが発見された。 この事件は、銃規制の厳しい日本で隣人戦争の末に加害者がA宅に銃撃を加え、一人を射殺したという衝撃的な事件として社会に受け止められ、日本における銃規制の強化につながった。(これまでに、日本において隣人トラブルが殺人事件に発展することはあったが、ほとんどの場合凶器は包丁などの刃物であり、散弾銃などの銃を凶器として使用した例はなかった。)\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%AE%87%E9%83%BD%E5%AE%AE%E4%B8%BB%E5%A9%A6%E6%95%A3%E5%BC%BE%E9%8A%83%E5%B0%84%E6%AE%BA%E4%BA%8B%E4%BB%B6\r\n\r\nhttp://www.asyura2.com/07/nihon24/msg/596.html\r\n\r\nhttp://www.oshimaland.co.jp/mobile/p/kh3x116o"
    },
    {
        "id": "127",
        "lat": "36.5600969",
        "lng": "139.8790293",
        "description": "宇都宮宝石店放火殺人事件（うつのみやほうせきてん ほうかさつじんじけん）とは、2000年6月11日に栃木県宇都宮市江野町にあるジュエリーツツミ宇都宮店で、産業廃棄物処理会社相談役を自称する男（以下、S）が指輪など293点約1億4000万円相当を奪った上、店長を含む当時店内にいた従業員全員を拘束した上で店内に放火し、6人全員を殺害した事件。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%AE%87%E9%83%BD%E5%AE%AE%E5%AE%9D%E7%9F%B3%E5%BA%97%E6%94%BE%E7%81%AB%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2139987591548891801\r\n\r\nhttp://knuckles.cocolog-nifty.com/blog/2008/12/post-70a8.html"
    },
    {
        "id": "128",
        "lat": "32.8043497",
        "lng": "130.7346516",
        "description": "宇土市院長夫人殺害事件（うとし いんちょうふじん さつじんじけん）とは、2004年3月13日に熊本県宇土市で医院長夫人が自宅で刺殺された事件。本項では、その約7年後に発生した熊本夫婦強盗殺傷事件についても記述する。\r\n\r\n宇土市院長夫人殺害事件[編集]\r\n2004年3月23日、宇土市の自宅の玄関で、ゴルフの練習を終えて帰宅した夫が、自宅の玄関先で妻が血まみれになって倒れているのを発見し通報した。夫は院長である自宅敷地内の診療所で当日午後1時まで診察をしており、警察などの捜査により、犯行時刻は夫が自宅を留守にしていた午後2時から3時半ごろとみられる。居間のタンスが物色されるなどの跡があるが、現金や金庫などは盗まれておらず、金銭目的か怨恨かは不明。さらに室内にスニーカーに付いた血による足跡が残されていた。\r\n熊本夫婦強盗殺傷事件[編集]\r\nTは2011年2月23日午後6時10分頃、熊本市に住む会社役員の男性宅で「車を家の壁にぶつけた」などとうそを言って、男性の妻に玄関のドアを開けさせ、妻の顔や首、背中などをバタフライナイフで刺して殺害。現金10万円や商品券2万円分を強奪した。さらに午後6時30分頃、帰宅した男性の胸や脇腹などを複数回刺して、全治1か月の重傷を負わせた。\r\nその後、宇土市の現場付近で目撃された車と同じ緑色系の乗用車にTが当時乗っていたことが判明。二つの事件の手口が似ていることから、県警がTを追及したところ、3月23日になって殺害を認めた。24日、奪ったバッグの中にあった財布や事件時に身につけていたとみられる着衣の一部、鈍器が、Tの供述通り熊本市富合町の山中から見つかったため、26日逮捕にした。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%AE%87%E5%9C%9F%E5%B8%82%E9%99%A2%E9%95%B7%E5%A4%AB%E4%BA%BA%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2139761192492458201"
    },
    {
        "id": "129",
        "lat": "34.2492117",
        "lng": "132.3727739",
        "description": "江田島中国人研修生8人殺傷事件（えたじま ちゅうこくじんけんしゅうせい はちにんさっしょうじけん）とは、2013年3月14日に広島県江田島市のカキ養殖加工会社で、中国人の技能実習生により同工場の日本人経営者を含めた社員8人が殺傷された事件。\r\n\r\n013年3月14日、遼寧省大連市出身の中国人研修生（以下、研修生）が工場の従業員を襲撃、工場の男性経営者社長（以下、経営者）と女性従業員の2名が死亡、工場の従業員合わせて6名が重軽傷（6名のうち1名は2013年3月14日報道によると重体）を負った。研修生は現場にて現行犯逮捕された[1]。経営者は胸などに多発刺傷、多発外傷があり、スコップで頭を何回も殴られ殺害[2]、女性従業員はスコップで頭を殴られて殺害された。\r\n研修生は犯行直後に通りかかった軽トラックをスコップで襲撃しフロントガラスを損壊していた[3]。\r\n日中友好経済協同組合（江田島市大柿町）に紹介されて来日した研修生は日本語が理解できず、周囲から孤立しており、殺害された経営者と日頃から言い争いが絶えなかった[4]。広島県警への取材によると、研修生は経営者からの叱責や、低賃金に恨みを募らせていたと供述[5]。研修生は体調不良と称して怠業し、無断外出しようとしたところを経営者に叱責され逆上し、その直後に犯行に及んだ[6]。犯行時は激高してではなく、無言で被害者を襲撃した[7]。\r\n研修生は犯行後、カキ用の工具やスコップで自らを傷害しはじめた[8]。\r\n経営者と研修生は争いが絶えなかった一方で、逆に研修生の面倒を見ていたとの証言もある[9]。\r\n事件の背景には過疎化、高齢化が進む同島内で、カキ工場等における労働力の調達を外国人研修生に依存していたことがあると見られている。日本テレビ放送網広島テレビ放送の作製したドキュメンタリー『名ばかり実習生 外国人実習制度の光と影』で遼寧省大連市を調査したところ、研修生を見たことがあるという人や住民としての公文書の存在が確認できなかった。番組内では技能実習制度は祖国で就いている職業の技能を向上させる目的で先進国日本の技能を学ぶ制度である為、海に近く漁の盛んな遼寧省大連市出身と偽装したのではないかと推察している[10][11][12]。\r\n農林水産業への中国人研修生を巡っては、2006年に千葉で、2009年に熊本でそれぞれ受け入れ先などが中国人研修生に殺害される事件が生じていた[13]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%B1%9F%E7%94%B0%E5%B3%B6%E4%B8%AD%E5%9B%BD%E4%BA%BA%E7%A0%94%E4%BF%AE%E7%94%9F8%E4%BA%BA%E6%AE%BA%E5%82%B7%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2141869123580809001"
    },
    {
        "id": "130",
        "lat": "42.8914122",
        "lng": "141.1637664",
        "description": "恵庭OL殺人事件（えにわオーエルさつじんじけん）は、2000年3月、北海道恵庭市で発生した殺人事件。\r\n\r\n2000年3月17日午前8時頃、北海道恵庭市の人気のない農道の路上に焼死体があるのを幼稚園バスの運転手が発見した。遺体はタオルのようなもので目隠しされ、後ろ手に縛られており完全に炭化していた。死因は頚部圧迫による窒息死で、絞殺後に灯油をかけられたものと見られた（確定判決では、犯行時刻は3月16日の午後9時半から11時5分頃とされている[1]）。\r\nこの焼死体は苫小牧市在住で千歳市に勤務する女性従業員（当時24歳）の遺体と判明。女性従業員は3月16日に同僚と退社して午後8時半頃に自宅に電話した後は行方不明となっていた。女性従業員の家族によって3月17日午後1時頃に捜索願が出され、同日午後3時頃に勤務先2階の女子更衣室ロッカーから女性従業員の携帯電話が見つかっていた。\r\n同年5月、恋愛問題のもつれによる犯行として、同僚の女性Xが逮捕・起訴された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E6%81%B5%E5%BA%ADOL%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n\r\nhttp://yabusaka.moo.jp/eniwa.htm"
    },
    {
        "id": "131",
        "lat": "35.4824874",
        "lng": "138.5557496",
        "description": "男性現役信者リンチ殺人事件（だんせいげんえきしんじゃリンチさつじんじけん）とは、1994年7月10日に発生した殺人事件であり、オウム真理教による一連の事件の1つ。\r\n上九一色村の教団施設の井戸水から毒物が検出され、土谷正実の分析でイペリットが検出したとされる。そこで麻原彰晃の命令で、林郁夫らによるナルコチェックで、信者がスパイかどうか調べられた[1]。\r\nナルコチェックは完璧なものではないが、チェックの結果、タンクローリーで教団施設に水を運搬していた現役信者が疑われ、麻原の命令を受けた新実智光、杉本繁郎、中村昇、他1名ら信者に、パイプ椅子に縛り付けて竹刀で叩く、足の爪の間に針を何本も刺す、バーナーで炙った棒を押し付けられるなどといったリンチを受けた。被害者は「ミラレパ正悟師（新実）は人の心が読めるはず…」と身の潔白を訴え続けたが、意識を失った[2]。\r\n麻原は第2サティアンのマイクロウェーブ焼却装置での殺害を指示し、新実も杉本らに「自白をしようがしまいが、どちらにしろ、ポアだ」と麻原の指示を伝えた。しかし、マイクロウェーブ焼却装置による殺害には抵抗があったようで、杉本によって絞殺され、遺体は指示通りマイクロウェーブ焼却装置で焼却処分された[2]。\r\nなお、オウム事件発覚後の捜査でこのイペリットは土谷正実が投棄したものであり、冤罪であったことが明らかとなった[3]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E3%82%AA%E3%82%A6%E3%83%A0%E7%9C%9F%E7%90%86%E6%95%99%E7%94%B7%E6%80%A7%E7%8F%BE%E5%BD%B9%E4%BF%A1%E8%80%85%E3%83%AA%E3%83%B3%E3%83%81%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n\r\n"
    },
    {
        "id": "132",
        "lat": "35.4750786",
        "lng": "138.5911119",
        "description": "オウム真理教男性信者殺害事件（オウムしんりきょうだんせいしんじゃさつがいじけん）とは、1989年2月10日に発生したオウム真理教信者による殺人事件。\r\n\r\n事件の被害者となった男性信者は、オウム出版の責任者であった岡崎一明（宮前一明）の下で営業させられていたが、1988年9月22日のオウム真理教在家信者死亡事件を目の当たりにし、オウムのやり方に疑問を持ち、責任者の岡崎に不満を述べた。岡崎は男性信者の不満を麻原彰晃に報告すると、麻原は男性信者を富士山独房に監禁し、両手両足を縛らせたが、益々反発して教団から脱会する旨を主張。麻原は脱会させると、オウム信者死亡事故が露見される恐れがあり、宗教法人取得を目指す教団にとって痛手になると考え、殺害するしかないと決意。\r\n1989年2月深夜、サティアンビル4階の図書館に、早川紀代秀・村井秀夫・岡崎一明・新実智光・大内利裕の5人を集め、「ポアするしかないな」といって、男性信者の殺害を命じ、大内がコンテナ外で見張りを担当し、残る4人で殺害を実行した。当初の計画では、男性信者に目隠しをし、羽交い絞めにした末にロープで首を絞めて窒息死させる手筈であったが、男性信者が抵抗したため、慌てた新実によって首の骨を折られて殺害された。先の事件の在家信者同様、死体を焼却して粉々に砕いた後、敷地内にばら撒いた。\r\nこの後、麻原は殺人を肯定する「ヴァジラヤーナの教え」を初めて実行犯らに説いた。実行犯5人のうち、大内以外の4人が坂本堤弁護士一家殺害事件においても実行犯となった。オウム真理教ぐるみでの最初の殺人事件である。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E3%82%AA%E3%82%A6%E3%83%A0%E7%9C%9F%E7%90%86%E6%95%99%E7%94%B7%E6%80%A7%E4%BF%A1%E8%80%85%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6\r\n\r\n"
    },
    {
        "id": "133",
        "lat": "33.0630701",
        "lng": "131.7044757",
        "description": "大分一家6人殺傷事件（おおいたいっかろくにんさっしょうじけん）とは、2000年8月14日午前2時50分、大分県大野郡野津町（現：臼杵市）で発生した事件当時15歳の少年による隣家殺傷事件、または当該事件の一般的な呼称。\r\n\r\n加害者[編集]\r\n事件当時、県立高等学校の1年生で15歳であった。3世代、5人家族の次男で、「真面目」「いい子」との評価を受けていた。\r\nいわゆる共働きの家庭だった。父親は厳格な性格であったが感情起伏が激しく、少年が幼少時に夫と妻は1年ほど別居していた。\r\n風呂場から侵入し、サバイバルナイフを使用して殺傷した。抵抗されたため、加害者は結果的に軽い傷を負った。\r\n事件当日の午前6時45分、殺人・殺人未遂の容疑により逮捕される。\r\n逮捕後は反省の言葉を口にしている。\r\n被害者[編集]\r\n寝込みを襲われ、3人死亡、1人重体、1人重傷、1人軽傷。\r\n民事では、2億4000万円の賠償と加害者の35歳までの個人情報等の報告を求めた。この条件を加害者側は承諾したため、既に和解した。\r\n動機[編集]\r\n「被害者宅の風呂を覗いた」との疑いをかけられ、父親に厳しく注意されたり、被害者宅全員から無視されたりするなどの屈辱を受けた。このことを恨んでの犯行とされる。実際に風呂を覗いたかどうかは不明。少年は「（風呂は覗いておらず）煙草を吸っていただけ」と自供している。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A4%A7%E5%88%86%E4%B8%80%E5%AE%B66%E4%BA%BA%E6%AE%BA%E5%82%B7%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://www.orangehoppe.com/oita-ikka6nin-sasshojiken/"
    },
    {
        "id": "134",
        "lat": "35.2864368",
        "lng": "136.4677961",
        "description": "大阪・愛知・岐阜連続リンチ殺人事件（おおさか・あいち・ぎふ れんぞくリンチさつじんじけん）とは、1994年（平成6年）9月28日から10月8日までの11日間に大阪府・愛知県・岐阜県の3府県で発生し、同10月8日以降に相次いで発覚した、不良行為少年グループによる連続殺人事件である。\r\n暴力団に所属した当時未成年の不良行為少年らによる凄絶なリンチの末の凶行として社会を震撼させ、戦後史に残る少年犯罪となったこの事件では計10人が逮捕された[新聞報道 1]。このうち主犯格3人は全員が犯行当時少年でありながら死刑判決が確定した（少年死刑囚）[新聞報道 2]。\r\n警察庁から中部管区警察局第3号事件に指定されたこの事件は[新聞報道 3][雑誌報道 1]、3府県にまたがって発生したことから3府県連続リンチ殺人事件（3ふけん れんぞくリンチさつじんじけん）、名古屋市近郊（東海3県、中京圏）を流れる木曽三川のうち、木曽川・長良川両河川の河川敷が事件現場となったことから地元紙『中日新聞』を中心に木曽川・長良川連続リンチ殺人事件（きそがわ・ながらがわ れんぞくリンチさつじんじけん）や木曽川・長良川事件とも呼ばれ、また単に連続リンチ殺人事件（れんぞくリンチさつじんじけん）とも呼ばれる。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A4%A7%E9%98%AA%E3%83%BB%E6%84%9B%E7%9F%A5%E3%83%BB%E5%B2%90%E9%98%9C%E9%80%A3%E7%B6%9A%E3%83%AA%E3%83%B3%E3%83%81%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2139788784762607401"
    },
    {
        "id": "135",
        "lat": "33.6019117",
        "lng": "132.4581195",
        "description": "大洲市長浜町女性放火殺人事件（おおずしながはまちょうじょせいほうかさつじんじけん）とは、2004年4月に愛媛県大洲市で発生した放火殺人事件である。容疑者は逮捕されておらず、現在も未解決となっている。捜査特別報奨金制度[1]の対象ともなった（後に外されている）。\r\n\r\n2004年4月13日 午前1時20分ごろ、愛媛県大洲市長浜町の民家より出火、全焼した。焼け跡からこの家に住む会社員の女性（事件当時52歳）が遺体で発見された。被害者は出火の直前「下の階に誰かがいる。」と長女に電話をしており、その後出火全焼した[1]。\r\n目撃情報や現場の状況から、犯人は、被害者宅に侵入し、灯油を撒いた後、沖浦公園方面へ逃走していることがわかった[2]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A4%A7%E6%B4%B2%E5%B8%82%E9%95%B7%E6%B5%9C%E7%94%BA%E5%A5%B3%E6%80%A7%E6%94%BE%E7%81%AB%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "136",
        "lat": "33.0492029",
        "lng": "130.3078649",
        "description": "大牟田4人殺害事件（おおむた4にんさつがいじけん）は、2004年9月に福岡県大牟田市で発生した強盗殺人・死体遺棄事件。被害者側も被告側も家族単位（被害者側は友人を1名含む）で4人ずつ、また裁判で被告である家族4名全員に死刑判決が下り、確定した特異な事例である。金銭トラブルが原因で連鎖的な殺人、死体遺棄に至ったと推測されているが、未だに真相は解明されていない。\r\n\r\n道仁会系北村組組長だった当時60歳の父親と45歳の母親は、被害者の58歳の女性Aへの借金を含め6800万円以上の借財を抱え、また暴力団上部団体への上納金や生活費に困窮するなどしていたため貸金業を営む被害者Aに嘘の土地売買話を持ちかけ現金を用意させた後に、傷害致死の前科があった元力士の長男（当時23歳、母の前夫との子）を誘い込んで殺害を計画した。\r\n長男は両親を出し抜いて被害者Aの金品を奪うため元力士の次男（当時20歳、母と父の子）を誘い込んで兄弟2人で9月16日に被害者Aの次男（当時15歳）を絞殺し、遺体に重しを付けて川に遺棄し、被害者A宅の金庫を強奪し貴金属（400万円相当）を奪って換金後に兄弟で分配した。\r\n母親は、9月17日に長男に殺害を指示し、元力士の次男も加わって家族4人で殺害を実行することになった。同日、被害者Aに催眠薬入りの食事を取らせ次男が絞殺を行って現金を強奪した。被害者Aの所在を探していた被害者の長男（当時18歳）とその友人（当時17歳）を父親が被害者自宅近くで呼び止め車に乗せて埋め立て地に連れて行き、父親の拳銃で次男が撃った。被害者の長男は射殺されたが、その友人はまだ生きていたため、更にアイスピックで刺殺させた。4人は同日殺害した3名を車に乗せて諏訪川に沈め証拠隠滅を計った。\r\n9月21日に最初に殺害された次男の遺体が発見される。父親と母親の身柄を拘束し、翌日母親が逮捕（父親は拳銃で自殺未遂、10月8日逮捕）、更に川底から車と他の3遺体が発見された。その後次男（9月23日）、長男（10月2日）の順で逮捕された。\r\nこの事件で、被疑者一家は被害者一家に対する死体遺棄、強盗殺人および殺人容疑、銃刀法違反により逮捕された。長男は11月13日に福岡地検久留米支部庁舎より逃亡し、およそ3時間後に熊本県荒尾市内で身柄確保。単純逃走罪で追起訴された。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%A4%A7%E7%89%9F%E7%94%B04%E4%BA%BA%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2139184772912003301"
    },
    {
        "id": "137",
        "lat": "34.6664005",
        "lng": "133.9186365",
        "description": "岡山駅突き落とし事件（おかやまえきつきおとしじけん）とは2008年3月25日に西日本旅客鉄道（JR西日本）岡山駅で発生した殺人事件。\r\n\r\n2008年3月25日、岡山県岡山市（現在の岡山市北区）のJR西日本・岡山駅のホームで大阪府に住む19歳少年が、帰宅途中の岡山県職員の38歳男性を線路に突き落とした。38歳男性は電車にはねられ、翌3月26日に死亡した。事件直後に鉄道警察隊が駆けつけた時に、少年が犯行を認めたため、逮捕された。また、JR西日本は、発生直後から当駅を通る列車の運転を見合わせた。\r\n少年は事件当日朝に家出していたため、両親が同日夜に大阪府警察四條畷警察署に家出人捜索願を出していた。また、少年は、「ホーム下に人を落とせば、電車にはねられて死ぬ。人を殺せば刑務所に行ける。誰でもよかった」と供述した。また刃渡り約12センチの果物ナイフを所持していた。\r\n少年は大阪府池田市内の高校に進学。高校時代の少年は成績優秀で、学校推薦で国立大学進学を希望していたが、家庭が学費を払えないことから進学を断念せざるを得なかった。家庭は阪神・淡路大震災で家を失っていた罹災者であり、父は大工であったが不況で大工の仕事が減り、約6年前に派遣社員になった。しかし、15歳上の少年の兄は私立大を卒業しており、少年は進学をあきらめきれず、高校卒業後に自力でお金をためようとしたが勉強時間を確保できるようなバイトが見つからなかった[1]。 少年の家族環境は、実父とは親子というよりも友達のような人間関係だったが、実父からの「好きなところに行って鍛えろ」と突き放すような一言が、少年を「殺人しかない」と追い込む絶望的な心境に追い詰めた。\r\n事件後に謝罪会見にのぞんだ加害者の父親がジーパン姿に運動靴であったことでこの点について非難する声もあった[2]。少年が県警の調べに「経済的な理由で大学進学をあきらめたことが家出の原因の一つ」と供述している事に、少年の父は「奨学金を探すなど親としてもっと手を尽くしてやればよかった」と後悔の念を語った。\r\n岡山地方検察庁による簡易精神鑑定では広汎性発達障害と診断された[3]。\r\n2009年6月17日、岡山地方裁判所は、少年に対して懲役5年以上10年以下の不定期刑を言い渡した。現在は佐賀少年刑務所にて服役中。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B2%A1%E5%B1%B1%E9%A7%85%E7%AA%81%E3%81%8D%E8%90%BD%E3%81%A8%E3%81%97%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2140125464646164601"
    },
    {
        "id": "138",
        "lat": "34.7",
        "lng": "134.102778",
        "description": "岡山金属バット母親殺害事件（おかやまきんぞくバットははおやさつがいじけん）とは、少年が母親を金属バットで撲殺した事件。殺人の動機としては、高等学校の部活動でいじめを受けていたのが背景にあるといわれている。\r\n\r\n2000年（平成12年）6月21日、岡山県内の公立学校の野球部員の少年（当時17歳・高校3年生）（以下、少年A）が練習中に突然そばにいた部員4人をバットで殴り逃走[1]。少年Aは自宅に戻った後、居間でテレビを見ていた母親（当時42歳）をバットで殴打し逃亡[2]。母親はほぼ即死状態だった[2]。\r\n少年Aは去年の秋から日常的に後輩集団に自身の動作のまねをされたり、所属の野球部でからかわれるなどのいじめを受けていた。事件当日は雨天のため高校の武道場で部活を行っていた[3]。少年Aは、普段から自身をからかうなどしていた後輩ら四人をバットで殴打し、重軽傷を負わせた[4]。その後、自宅において別のバットで母親を殴打し殺害した[2]。これらの犯行は、いじめにより蓄積された怒りで突然キレたことが原因ではないかと一部報道等[誰?]では推測された。また母親を殴打・殺害したのは、自分が野球部員の少年を殺して殺人者になったと早合点し、そのまま母親が生きていれば不憫であると思ったためであるという。\r\n午後5時40分ごろに学校から殴打事件の知らせを受けて帰宅した父（当時46歳）が、頭を殴られて倒れている母親を見つけた[5]。近くに血のついた金属バットと、男子生徒が着ていたユニホームが脱ぎ捨てられていた。母親は病院に運ばれたが既に死亡していた。\r\n少年Aはその後、携帯ゲーム機・ゲームソフト・ゲームの攻略本・B5判の家計簿・カードゲームおよび現金20万円を持ち、高校の修学旅行で行った北海道へ自転車で逃走しようとした。事件から16日後の7月6日に秋田県本荘市で発見され、身柄を確保された[2]。少年は8月に特別少年院送致の保護処分が確定した[6]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B2%A1%E5%B1%B1%E9%87%91%E5%B1%9E%E3%83%90%E3%83%83%E3%83%88%E6%AF%8D%E8%A6%AA%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2140132494191326101"
    },
    {
        "id": "139",
        "lat": "25.8962555",
        "lng": "122.6383233",
        "description": "第6次沖縄抗争（だい6じおきなわこうそう）は、1990年から1992年にかけて沖縄県で起きた、三代目旭琉会対沖縄旭琉会の抗争事件。\r\n1983年5月、旭琉会は内部抗争が原因で前年10月に殺害された多和田真山二代目会長の後を受けて翁長良宏が三代目会長に就任し、三代目旭琉会が発足。三代目旭琉会は、翁長会長と富永清理事長の組織体制で運営されることになり、その後7年間は平和が保たれていた。ところが1990年に入り、翁長派と富永派の内部対立が表面化するようになった。\r\n1990年9月13日、翁長派の丸長一家事務所に富永一家の組員が乱入し、総長の弟に重傷を負わせる事件が発生した。この事件を受けて、旭琉会は17日に富永派の絶縁処分を発表したが、富永派はこれに対抗し19日に沖縄旭琉会を結成、旭琉会は分裂した。\r\n2組織の間では分裂直後から過激な抗争が繰り広げられ、無関係の高校生や覆面パトカーで警戒中の私服警察官2名がそれぞれ対立組織の組員と間違われて射殺される、ほかにもカーチェイスや火炎瓶連続投擲などがあり、組員・関係者だけでなく一般市民や警察官にも被害が及んだものも含め、事件が相次いだ。そのため一般世論をも巻き込む暴力団排除の風潮が強まり、暴力団対策法の制定や沖縄県警の取り締まり強化に繋がった。\r\n暴対法施行直前の1992年2月に終結宣言が出され、抗争は終結した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%AC%AC6%E6%AC%A1%E6%B2%96%E7%B8%84%E6%8A%97%E4%BA%89"
    },
    {
        "id": "140",
        "lat": "35.6249469",
        "lng": "139.7665075",
        "description": "お台場フィリピン人バラバラ殺人事件（おだいばフィリピンじんバラバラさつじんじけん）とは、2008年4月3日に東京都港区台場で発覚した殺人・死体損壊事件。\r\n\r\n2008年の事件[編集]\r\n2008年4月3日午後8時ごろ、六本木のフィリピンパブに勤めていた従業員女性A（当時22歳）と連絡が取れなくなったという同僚の連絡を受け、被害者の親族が部屋を訪ねると室内が血まみれになっており同居していた男性N（当時48歳）が消えていたため警察へ通報。\r\n4月6日夜に埼玉県川口市の路上で手首を切って自殺を図っていたNを発見。Nが持っていたメモに書いてあったコインロッカーから被害者の遺体の一部が発見されたため、Nを死体損壊の容疑で逮捕した。\r\n4月11日、さらにNの供述から現場近くの運河から被害者の頭部が発見された。\r\n1999年の事件[編集]\r\nNはかつて1999年に同様の事件を起こしていた。埼玉県草加市で同居していたフィリピンパブの従業員女性B（当時27歳）の遺体をバラバラにし、神奈川県横浜市の運河に遺棄したとして埼玉県警に死体損壊・遺棄容疑で逮捕され、2000年に懲役3年6ヶ月の実刑判決を受けた[1][2]。なお、遺体が歯や毛髪しか見つからなかったため殺人での立件は難しいとして見送られた。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E3%81%8A%E5%8F%B0%E5%A0%B4%E3%83%95%E3%82%A3%E3%83%AA%E3%83%94%E3%83%B3%E4%BA%BA%E3%83%90%E3%83%A9%E3%83%90%E3%83%A9%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n\r\nhttps://matome.naver.jp/odai/2139746652415237601"
    },
    {
        "id": "141",
        "lat": "43.1500335",
        "lng": "140.7885022",
        "description": "小樽資産家女性殺害事件（おたるしさんかじょせいさつがいじけん）とは、2011年7月に北海道小樽市の不動産を所有する資産家の女性(当時81歳)が殺害された事件[1]。\r\n\r\n2011年7月5日に親族が連絡が取れなくなったため、小樽署員らと一緒に北海道小樽市富岡1丁目の10階建てマンションの3階の一室にある1人暮らしの資産家女性宅を訪れたところ、血を流して倒れている資産家女性の姿が発見されて事件が発覚した。死後数日が経過していて首や胸など数10カ所を刃物で刺されていた。2011年7月1日から2日にかけて殺害されたと見られ、小樽署は殺人事件として捜査を開始。部屋が荒らされた形跡がないことから顔見知りとトラブルになった可能性が高いとして交友関係を中心に捜査して、資産家女性と不動産の取引があり、1500万円の借金を背負って資金繰りに苦しんでいた会社社長の女性（当時62歳）が9月17日に殺人容疑で逮捕された。携帯電話の通話記録や返済期限の延期を求めるメモなども証拠とされた。しかし、女性社長は一貫して殺害を否認し、黙秘権を行使して10月7日に起訴できるだけの証拠がそろっていないとして、処分保留で釈放された。殺人容疑で逮捕された女性社長が責任能力とは無関係に釈放されるのは極めて異例とされ[2]、大きく報道された[3]。また逮捕後の捜査で、不適切な行為が行われたことも報道され、批判を呼んだ[4][5][6]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B0%8F%E6%A8%BD%E8%B3%87%E7%94%A3%E5%AE%B6%E5%A5%B3%E6%80%A7%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6\r\n\r\nhttp://blog.livedoor.jp/atomtokyo/archives/51764849.html"
    }
]