[
    {
        "id": "1",
        "name": "吹田市",
        "description": "国内トップレベルの研究機関・教育機関である旧帝大の大阪大学医学部などがある地域です。会社経営者や医師や裁判官や弁護士などの富裕層が数多く住んでいる場所です。万博記念公園や千里ニュータウンなど昭和の景気が良かった時代を思い出させる物が数多く残っています。\r\nマロニー、オッペン化粧品、小松ライト製作所などの有名企業の本社が点在しています。\r\n公立の上位校である千里高校や山田高校、関西の私立上位校の一つである関西大学第一高校があり、国立大学である大阪大学の吹田キャンパスには阪大医学部と附属病院、関西の私立上位大学郡「関関同立」の一つである関西大学のメインキャンパスである千里山キャンパスがありますので、教育面では非常に充実した土地柄と言えます。\r\n"
    },
    {
        "id": "2",
        "name": "豊中市",
        "description": "旧帝大の大阪大学の数多くの大学院・学部があります。公立トップクラスの進学校である豊中高校などがあります。吹田市同様に会社経営者や医師や裁判官や弁護士などの富裕層が数多く住んでいる場所です。\r\n箕面自由学園は、チアリーディングで全国大会実績がある常連校。\r\n大阪大学のほとんどの学部や大学院が集結している豊中キャンパスがあり、研究が盛んな土地柄。\r\nパナホームなどの企業の本社が多数点在。"
    },
    {
        "id": "3",
        "name": "箕面市",
        "description": "吹田市や豊中市と同様に会社経営者や医師や裁判官や弁護士などの富裕層が数多く住んでいる場所です。大阪の名所の一つである「箕面山」「箕面滝」「勝尾寺」があります。\r\n公立の上位校の一つである箕面高校、国立大学である大阪大学の外国語学部専用の箕面キャンパスがあります。\r\n"
    },
    {
        "id": "4",
        "name": "茨木市",
        "description": "公立トップクラスの進学校である茨木高校、上位校の春日丘高校、一部の大学院や学部を移転させた立命館大学などがあります。\r\nエスケー化研などの本社が多数点在しています。"
    },
    {
        "id": "5",
        "name": "高槻市",
        "description": "大阪医科大学や関西大学の高槻キャンパスや私立上位校の高槻中学・高校などがあります。\r\nサンスターなどの企業の本社が多数ありますが、商業施設が充実しているので、そちら側での法人税収入が期待出来ます。茨木に立命館大学のキャンパスが出来た事で、関西大学の高槻キャンパスと共に学生によって都市全体が若返るでしょう。"
    },
    {
        "id": "6",
        "name": "大阪市北区",
        "description": "阪急百貨店や阪神百貨店、大丸など関西を代表する百貨店が数多く出店している地域として知られています。\r\nグランフロントなどの大型商業施設ができ、再開発が活発。大阪市役所や大企業・中堅企業の本社などが密集しており、大阪大学の研究施設、関大や大阪工大の新キャンパス、ナレッジキャピタルなど産学協同研究が加速する可能性を秘めた場所となっています。\r\nMBSや関西テレビや朝日新聞大阪本社などのマスコミも集積しているのが特徴です。\r\n法人税は中央区と同レベルで大阪では最高レベルの額が集まっていますので、区全体の財政ではかなり安定しています。\r\n大阪を代表する商店街である天神橋筋商店街や日本三大祭で有名な大阪天満宮、お初天神で知られる露天神社、歴史的建造物である大阪市中央公会堂や中之島図書館など、現代的な施設が多い北区において歴史を感じられる場所が多いのも魅力です。\r\n伊藤忠商事、クラレ、グンゼ、大和ハウス工業、日本ハム、日東電工、参天製薬、積水ハウス、エイチ・ツー・オー リテイリング、JR西日本、ヤンマーホールディングス、ダイキン工業、象印マホービン、椿本チエインなど日本を代表する本社が集中しているのも特徴です。"
    },
    {
        "id": "7",
        "name": "大阪市中央区",
        "description": "大阪市最大の区であり、多くの企業が集まっている場所として知られています。\r\n大阪のトップレベルの公立高校である大手前高校、私立中堅校の追手門学院大手前中学・高校などがあります。\r\n大阪府庁や合同庁舎、大阪府警本部など大阪の中心的な組織が大阪城近辺に集結しているのが特徴です。また、大阪城公園周辺には、読売テレビやNHK大阪放送局といった放送局があり、大阪ビジネスパークと呼ばれる場所には大企業の支社などが立ち並んでいます。\r\nカプコンといったゲームメーカーの本社も存在します。\r\n北区の「キタ」と並ぶ繁華街「ミナミ」（難波・心斎橋・本町・長堀）を有しており、非常に多くの商業施設や飲食店などがあります。その為、法人税は大阪でトップレベルであり、北区と並んで区の財政はかなり安定しています。\r\n"
    },
    {
        "id": "8",
        "name": "大阪市天王寺区",
        "description": "寺院が数多く集まる場所、文教地区として知られています。\r\n大阪教育大の天王寺キャンパスでは、現役の教師などを対象にした夜間大学院が設置されており、このキャンパスでは総務省や文科省所管の放送大学も入居しています。\r\n大阪星光学院高校や四天王寺高校、大阪教育大附属天王寺・清風高校・高津高校・明星高校といった大阪トップレベルの高校が集中しており、清水谷高校や夕陽丘高校といった公立上位校、大阪の私立女子校上位の大阪女学院高校などもある大阪で最大の文教地区です。商業施設や会社が数多くある天王寺や上本町、寺院が多い四天王寺から谷町9丁目周辺といったように北区と中央区とはまた違った雰囲気を持っています。\r\n在日韓国・朝鮮人が多く居住する鶴橋・桃谷（鶴橋寄り）は、焼肉店などが多く、焼肉が好きな人々には人気スポットとなっています。"
    },
    {
        "id": "9",
        "name": "大阪市阿倍野区",
        "description": "人気商業施設「MIO」がある天王寺駅周辺は再開発が進み、西日本で最も高いビルである「あべのハルカス」や近鉄百貨店本店、あべのキューズモールなどがあり、かつての雑多なイメージから一新しつつあります。\r\n公立最上位クラスの天王寺高校、公立の上位校である住吉高校、私立中堅上位の桃山学院中学・高校、吹奏楽の強豪女子校である明浄学院高校があり、文教地区の天王寺区へのアクセスがしやすく、通学に便利です。商店街なども充実している落ち着いた場所となっています。区南西部は高級住宅街である帝塚山の一部。"
    },
    {
        "id": "10",
        "name": "大阪市西区",
        "description": "かつては家具の街として知られた堀江がある地域です。\r\n現在では、オレンジストリートなど若者に人気が高い大阪のオシャレスポットの一つになっています。タワーマンションなどが増えてきており、堀江方面などは落ち着いた場所でありながら、難波・心斎橋へのアクセスがしやすい事からファミリー世帯に大人気です。\r\n\r\n西日本でもトップレベルの蔵書数を誇る大阪市立中央図書館があります。"
    },
    {
        "id": "11",
        "name": "大阪市浪速区",
        "description": "西日本最大の電気街・ポップカルチャー街である日本橋と串カツ店などの飲食店が数多くある新世界、「えべっさん」で有名な今宮戎神社があります。\r\n日本橋は、恵美須駅側がジョーシンのテクノランドを除いて寂しい状態になっていますが、難波側はPCショップやソフマップ、メイドカフェやアニメイトなど数多くのお店がありますので賑わっています。\r\n飲食店やPC・アニメ関連のショップが多く、大企業の本社もクボタや南海、ピクセラや上新電機など数多くありますので、法人税による税収は十分にあります。この地区は、難波に隣接している事もあって色々な人々が集まりやすく、柄が悪くなりがちです。\r\n雑多な感じがする場所が嫌いでは無い人には便利だと思いますが、やはり、日本橋の恵美須駅周辺の急速な寂れ具合をどのようにするかが大きな課題となりそうです。一方で、なんばパークスや湊町リバープレイスなどの人気商業施設やイベント施設が充実しており、オタロードと新世界を合わせれば、バタ臭いエリアとオタクエリアとオシャレゾーンが融合するという不思議な街と言えます。\r\n公立の上位校である今宮高校があります。"
    },
    {
        "id": "12",
        "name": "池田市",
        "description": "市の中央部にある五月山公園は、春の桜、秋の紅葉などで市民に親しまれている。特産品として細河地区の植木があり、日本四大産地の一つと言われている。\r\nダイハツ工業やとよすの本社・工場、キンキクレスコ、鶴原製薬、銭屋アルミニウムの本社が所在し、阪急阪神ホールディングスをはじめとする、阪急関連会社が多数本社・本店があります。大阪国際空港周辺には、丸池地方卸売市場と丸北地方卸売市場の二つの地方卸売市場が立地。\r\n国立の大阪教育大学附属高等学校池田校舎や大阪教育大学附属池田中学校・小学校があります。"
    },
    {
        "id": "13",
        "name": "枚方市",
        "description": "寝屋川市同様に小売業が中心。しかし、くらこんホールディング、恩地食品、ホソカワミクロンなどの有名企業の本社が点在しており、法人税の税収はそれなりにある。\r\n私立の常翔啓光学園中高は全国高校ラグビーの強豪校、東海大学付属仰星中高は、ラグビー・サッカー・野球の強豪校。公立の上位校である牧野高校、大阪市立高校などがあり、高校はそれなりに揃っている土地柄です。\r\n大学は私立の医歯薬が揃っている大阪府の中では珍しいケース。関西医科大、大阪歯科大、関西外大、大阪工大情報科学部、摂南大薬学部・看護学部と、ある程度教育や就職、資格取得に定評がある中堅私立大が充実しています。\r\n"
    },
    {
        "id": "14",
        "name": "門真市",
        "description": "本社がある企業は、パナソニック、タイガー魔法瓶、海洋堂、東和薬品、Q配サービス、吉貝機械金属、はくぶん、森田製針所、未来都タクシー、ジパング (大阪府)、光亜興産、株式会社タカゾノ。"
    },
    {
        "id": "15",
        "name": "大阪市都島区",
        "description": "桜の名所で知られる桜ノ宮公園などがあり、教育機関としては就職状況の良さで定評がある大阪市立都島工業高校や公立の上位校である大阪市立東高校などがあります。\r\n近年、タワーマンションなどの再開発ラッシュであり、大阪環状線や大阪市営地下鉄や京阪などの交通機関が充実しているので便利です。\r\n磯じまんの本社があります。"
    },
    {
        "id": "16",
        "name": "大阪市此花区",
        "description": "西日本で大人気のテーマパークであるユニバーサルスタジオジャパンがあり、教育機関は、大阪市立咲くやこの花中学高校などがあります。かつては、貨物駅や工場などがたくさんあった地域でしたが、USJが出来てからはアミューズメントエリア・ソフト産業地区へと変貌してきています。"
    },
    {
        "id": "17",
        "name": "大阪市福島区",
        "description": "オートバックスやパナソニック、丸大食品などが創業した場所として有名。\r\n北区と隣接しており、北区の商業施設などへのアクセスが良く、飲食店が数多くあります。SPK、ペガサスミシン製造、朝日放送といった東証1部上場企業など多数の企業がありますので、法人税による税収は十分です。\r\nタワーマンションなどが数多く出来ており、ほたるまち再開発地域では再開発が活発です。大阪市中央卸売市場本場や大阪の検察庁などがここにあります。"
    },
    {
        "id": "18",
        "name": "大阪市住吉区",
        "description": "日本屈指の大社「住吉大社」があり、西日本トップレベルの研究・教育機関の一つである大阪市立大学があります。長居公園がある東住吉区と隣接しています。役所などのシステムは先進的。区北西部は高級住宅街である帝塚山の一部。"
    },
    {
        "id": "19",
        "name": "大阪市淀川区",
        "description": "関西のトップ公立高校の一つである北野高校があります。毎年8月第二土曜日に行われる「なにわ淀川花火大会」は大きな花火大会として有名です。\r\n日清食品ホールディングス、ダイヘン、ぼんち、桐灰化学企業など有名メーカーが多いので、安定した法人税の税収が期待出来ます。"
    },
    {
        "id": "20",
        "name": "寝屋川市",
        "description": "バス・トラック向けのクラッチを開発・製造しているエクセディの本社がある以外は、主に小売業が経済の中心となっています。公立の上位校である寝屋川高校、私立の同志社香里中高、大阪聖母女学院中学校などがあり、上場企業などへの就職者が多い大阪府立大学工業高等専門学校といった高レベルな学校が多いですが、大学は摂南大学や大阪電気通信大学といった中堅下位の大学だけがあります。"
    },
    {
        "id": "21",
        "name": "守口市",
        "description": "隣接する門真市とまたがってパナソニック（旧・松下電器産業）の本社がある。\r\n西日本で最初のコミュニティーFM放送局であるエフエムもりぐち（通称・FM HANAKO）がある。\r\nもともと低湿地帯が多く、蓮根畑が多かった。花博記念公園鶴見緑地の西半分は守口市である。\r\n関西医科大学のキャンパスが所在している。\r\nパナソニックの実質本社があることから下請け部品会社が多く、パナソニック・三洋電機関連の従業者が多い。\r\n京阪守口市駅前は、ホテル・アゴーラ大阪守口（プリンスホテル、松下グループ（当時の名称はロイヤルパインズホテル）を経て、現在は香港資本傘下）や、京阪百貨店もある。\r\n守口市に本店・本部を置く主な企業･団体[編集]\r\nパナソニック株式会社エナジー社（旧・松下電池工業）\r\n松下記念病院\r\n関西医科大学総合医療センター\r\nエスティック\r\n摂津金属工業\r\n大阪スバル\r\nいすゞ自動車近畿\r\n山岡金属工業\r\n白ハト食品工業\r\n淀川製作所\r\n学校法人大阪国際学園\r\n美容口腔管理学会"
    },
    {
        "id": "22",
        "name": "大阪市旭区",
        "description": "西日本の私立理工系の伝統校である大阪工業大学、全国高校ラグビーの強豪校である常翔学園高校、全日本吹奏楽コンクールの強豪校である大阪府立淀川工科高校というようにユニークな学校が集まっている区です。\r\n大阪を代表する商店街である千林商店街があり、マジックインキで知られる寺西化学工業の本社があります。"
    },
    {
        "id": "23",
        "name": "大阪市城東区",
        "description": "牛乳石鹸共進社、タカラスタンダード、イトーキ、扶桑薬品工業などの大企業の本社が多数ありますので、法人税による税収は十分にあります。\r\n私立上位校の開明高校や私立女子校の大阪信愛女学院高校などがあります。古い家や団地が多いですが、再開発ラッシュ地域の一つです。"
    },
    {
        "id": "24",
        "name": "堺市",
        "description": "大阪府にある政令指定都市の一つです。工学分野や獣医学分野で定評がある大阪府立大学や関西大学堺キャンパス（人間健康学部）などがあります。シマノやコーナンなどの大企業の本社が多数あり、法人税による税収は十分にあると思われます。\r\n"
    },
    {
        "id": "25",
        "name": "大阪市東淀川区",
        "description": "関西の中堅私立大学群「外外経工佛」の一つである大阪経済大学があります。\r\nキーエンスや神戸屋やコリスなどの関西ではお馴染みの企業が多数あります。"
    },
    {
        "id": "26",
        "name": "大阪市鶴見区",
        "description": "1990年に開催された花博の会場は、現在花博記念公園鶴見緑地になっています。鶴見製作所、五ツ木書房、アサヒペン、ワダカルシウム製薬、コノミヤなどの本社があり、法人税による税収はそれなりにあると思われます。大規模なマンション開発がされていますが、市内でも比較的静かな場所です。\r\n"
    },
    {
        "id": "27",
        "name": "松原市",
        "description": "大阪のトップレベルの公立高校に一つである生野高校があります。\r\n大企業の本社が無いので、法人税による税収はあまり期待出来ないでしょう。\r\n"
    },
    {
        "id": "28",
        "name": "和泉市",
        "description": "大阪のベッドタウンの一つ。\r\n市の総面積は、大阪府下の市としては高槻市に次いで5番目に広い。岸和田和泉インターチェンジの近くに工業団地「テクノステージ和泉」がある。\r\n綿製品・ガラス工芸・人造真珠・アルミサッシなどの金属加工製品・各種電子機器などが主な産業。\r\n防衛省 陸上自衛隊 信太山駐屯地が所在している。"
    },
    {
        "id": "29",
        "name": "岸和田市",
        "description": "岸和田だんじりで有名。溜池灌漑による米のほかタマネギ、みかん、桃、花卉の栽培が盛ん。\r\n本社を置く企業は、株式会社テレビ岸和田、岸和田製鋼株式会社など。"
    },
    {
        "id": "30",
        "name": "四條畷市",
        "description": "本社を置く企業は、平山産業、トーアミ、サン電子工業株式会社。\r\n公立トップレベル校の一つである大阪府立四條畷高校が所在する。"
    },
    {
        "id": "31",
        "name": "泉大津市",
        "description": "主な産業は繊維やタイヤ。特に毛布やニットの製造が盛ん。泉大津旧港や南海本線泉大津駅周辺の再開発により、人口が増加。住友ゴム工業などの工場が多数進出している。\r\n泉大津フェニックスは、毎年大型野外フェスが開催されている。"
    },
    {
        "id": "32",
        "name": "摂津市",
        "description": "大阪市の北東端に隣接し、大阪都心から10km圏内にある。東海道新幹線の鳥飼車両基地、吹田操車場跡地、阪急電鉄正雀工場がある。大手企業の工場が点在する。"
    },
    {
        "id": "33",
        "name": "高石市",
        "description": "大阪湾岸の埋立地に堺泉北臨海工業地帯が広がっている。その内、高石市域には、石油・化学の工場が集積している。\r\n大阪のトップレベルの私立高校である清風南海高校が所在している。"
    },
    {
        "id": "34",
        "name": "藤井寺市",
        "description": "大小の古墳が密集する古市古墳群や、西国三十三所第5番札所の葛井寺の門前町として知られる。かつてはプロ野球近鉄バファローズの本拠地・藤井寺球場があったことでも知られている。\r\n本社を置く企業は、大阪前田製菓、山田紙管株式会社、阪南理美容、株式会社 センナン、谷口金属工業　株式会社。"
    },
    {
        "id": "35",
        "name": "富田林市",
        "description": "南部は、金剛・葛城連峰を背景に丘陵と田園風景が広がり、農業公園やスポーツ公園などがある。また、西部丘陵地域には金剛ニュータウンがある。市を縦断する石川の左岸に中小企業団地があり、食品から機械までさまざまな製品を生産している。\r\n農産物　- ナス、エビイモ、イチゴ、キュウリ、ズイキ\r\n公立上位校の富田林高校が所在する。"
    },
    {
        "id": "36",
        "name": "羽曳野市",
        "description": "市東端部の駒ケ谷地区（5大字）においてブドウ栽培が盛んで、ワインの醸造も行われている。\r\n大阪府立大学羽曳野キャンパスが所在している。"
    },
    {
        "id": "37",
        "name": "泉佐野市",
        "description": "大阪市と和歌山市のほぼ中間に位置し、南部には、金剛生駒紀泉国定公園に指定された和泉山脈がある。\r\n沖合には人工島の関西国際空港がある。\r\n関西エアポート・不二製油・ケイエス冷凍食品・南海ウイングバス南部・関西空港交通・Peach Aviation・サザンエアポート交通・スターゲイトホテル・倉商・あさかわシステムズ・エブノ・日本度器・向新・ツバメタオル\r\n関西インフライトケイタリング・ANA関西空港といった企業の本社があり、キューピーなどの大手企業が工場を設置している。\r\n生命環境科学部獣医学科・大学院生命環境科学研究科獣医学専攻専用キャンパスである「大阪府立大学 りんくうキャンパス」が所在。\r\n"
    },
    {
        "id": "38",
        "name": "交野市",
        "description": "田舎暮らしが好きで比較的のんびりと安全に暮らしたい人向けの地域"
    },
    {
        "id": "39",
        "name": "島本町",
        "description": "大都市に近く澄んだ水が豊富なため、工場の進出が相次いだ。特に大正時代に進出したサントリー（当時は壽屋）の山崎蒸溜所は、同所で作られるウイスキーのブランド名ともなっており有名。他には同時期に進出したユニチカ（当時は日紡絹糸）、第二次世界大戦後に進出した日立金属（旧・NEOMAX）、トッパン・フォームズなどの工場もあり、工業都市の性格が強い。\r\n近年では大阪市や京都市の都市圏拡大に伴い、それらの衛星住宅都市としての地位も獲得しつつある。\r\n日立金属磁性材料研究所・小野薬品工業水無瀬研究所・積水化学工業開発研究所・サントリー研究センター・技術開発センター等がある研究都市でもある。サントリー研究センターでは「青いバラ」の研究も行われている。"
    },
    {
        "id": "40",
        "name": "八尾市",
        "description": "市の南部には八尾空港があり、陸上自衛隊の駐屯地や民間の小型航空機に供用されている。\r\n大阪の公立上位校である大阪府立八尾高等学校が所在している。"
    },
    {
        "id": "41",
        "name": "河内長野市",
        "description": "田舎暮らしが好きで比較的のんびりと安全に暮らしたい人向けの地域"
    },
    {
        "id": "42",
        "name": "阪南市",
        "description": "田舎暮らしが好きで比較的のんびりと安全に暮らしたい人向けの地域"
    },
    {
        "id": "43",
        "name": "大阪狭山市",
        "description": "大阪府南東部に位置し、大阪市・堺市などのベッドタウン。特に、市南部には大規模な住宅街、狭山ニュータウンがある。市中央に日本最古のダム式ため池と言われる狭山池があり、市の象徴となっている。\r\n条例により、市内にパチンコ店が一軒もない。\r\n主な特産品は、ブドウ。\r\n近畿大学医学部のキャンパスと附属病院が所在している。"
    },
    {
        "id": "44",
        "name": "貝塚市",
        "description": "大阪府の南西部・泉南地域に位置する。\r\n主な産業は、製造業：紡績、木櫛、鋼線鋼索（ワイヤーロープなど）、伝統工芸品：和泉櫛（近木櫛、つげ櫛）\r\n野菜：水なす、玉ねぎ\r\n"
    },
    {
        "id": "45",
        "name": "柏原市",
        "description": "ぶどう栽培が盛ん。また古墳や遺跡も多く、市内にある横穴墓（高井田横穴群、玉手山横穴群の2箇所）は大阪府内では、現在柏原市でしか発見されていない。\r\n本社を置いている企業は、パナソニック サイクルテック、アングル、日鉄住金精密加工、早川繊維工業、富士電線工業、東邦電器産業、三和化学工業、日之出金網、日新鋼業、カタシモワインフード、柏原製袋。\r\n国立の大阪教育大学の本部キャンパスである「大阪教育大柏原キャンパス」が所在する。"
    },
    {
        "id": "46",
        "name": "東大阪市",
        "description": "高校ラグビーの聖地と呼ばれる花園ラグビー場や石切剣箭神社や大阪では先進的な機能を持つ大阪府立中央図書館があります。\r\n部品製造の工場などが数多くある街として知られています。教育機関としては、近畿大学や近畿大学附属高校、布施高校などの中堅から中堅上位校が数多くあります。学校が多いので、近鉄沿線全体では高齢化は緩やかです。\r\nハウス食品グループなどの大企業が本社を置いていますが、企業の大部分が中小企業であり、将来的には法人税による税収が徐々に減る事が予想されます。\r\n"
    },
    {
        "id": "47",
        "name": "泉南市",
        "description": "田舎暮らしが好きで比較的のんびりと安全に暮らしたい人向けの地域"
    },
    {
        "id": "48",
        "name": "大東市",
        "description": "本社を置く企業は、アカカベ、川村義肢、摂津倉庫、象印ファクトリー・ジャパン、内外硝子工業、パシフィックサプライ、船井電機、フレンドリー。\r\n大阪のトップレベルの私立高校の一つである大阪桐蔭高校が所在している。"
    },
    {
        "id": "49",
        "name": "能勢町",
        "description": "田舎暮らしが好きで比較的のんびりと安全に暮らしたい人向けの地域"
    },
    {
        "id": "50",
        "name": "田尻町",
        "description": "大阪湾に面し、泉佐野市、泉南市に接している。沖合に浮かぶ関西国際空港も、その中央部は田尻町に属する。\r\n農業では、タマネギ・水なすの栽培が盛んである。タマネギは米の裏作として栽培がおこなわれている。タマネギは「泉州タマネギ」として知られている。\r\n\r\n大阪府警察学校が所在している。"
    },
    {
        "id": "51",
        "name": "熊取町",
        "description": "田舎暮らしが好きで比較的のんびりと安全に暮らしたい人向けの地域"
    },
    {
        "id": "52",
        "name": "太子町",
        "description": "田舎暮らしが好きで比較的のんびりと安全に暮らしたい人向けの地域"
    },
    {
        "id": "53",
        "name": "河南町",
        "description": "田舎暮らしが好きで比較的のんびりと安全に暮らしたい人向けの地域"
    },
    {
        "id": "54",
        "name": "岬町",
        "description": "田舎暮らしが好きで比較的のんびりと安全に暮らしたい人向けの地域"
    },
    {
        "id": "55",
        "name": "千早赤阪村",
        "description": "田舎暮らしが好きで比較的のんびりと安全に暮らしたい人向けの地域"
    },
    {
        "id": "56",
        "name": "忠岡町",
        "description": "大阪府泉北地域に位置する町。日本一面積の小さい町である。3.97平方キロメートルと日本一面積の小さい町。人口密度も町村の中で福岡県糟屋郡志免町・広島県安芸郡府中町・愛知県海部郡大治町に次いで第4位である。2009年（平成21年）10月1日、愛知県西春日井郡春日町が清須市に編入されたことに伴い、日本一面積の小さい町になった。\r\n特産品として、毛布・ペットボトルリサイクル製品がある。"
    },
    {
        "id": "57",
        "name": "豊能町",
        "description": "大阪府北西部、京都府と兵庫県の接点に位置する。また北摂山系の中にあり、標高が高いことから隣接する能勢町とともに「大阪の軽井沢」、あるいは寒冷であることを強調して「大阪の北海道」「大阪のシベリア」などと称される。東地区南東部の高山地域は「隠れキリシタンの里」としても有名。\r\n主要産業として東地区では林業、農業や食品加工が主であるが、道路沿いに資材置き場や産廃処分場の立地がみられる。\r\n"
    },
    {
        "id": "58",
        "name": "大阪市西淀川区",
        "description": "かつては工場地帯でしたが、不況などによって廃業が増加し、近年ではマンションなどの再開発が進んでいます。梅田へのアクセスが良く、人気が出てきています。江崎グリコ、ダイフク、福島工業といった大企業を始め、数多くの企業があります。"
    },
    {
        "id": "59",
        "name": "大阪市東住吉区",
        "description": "大阪を代表する商店街の一つである駒川商店街やキンチョウスタジアム、長居公園やヤンマースタジアム長居などがあります。スポーツ関連の施設がかなり充実している場所であり、サンガリアやサラヤなど関西ではお馴染みの企業の本社があります。\r\n知っている人は知っていますが、アレな地域があります。"
    },
    {
        "id": "60",
        "name": "大阪市住之江区",
        "description": "住之江競艇場があります。南港ポートタウンには、大型イベント施設であるインデックス大阪や商業施設ATCなどがあり、様々なイベントが行われています。ミズノの本社や大阪府庁咲洲庁舎などがありますが、具体的なベイエリア再開発が出てきていない為、区全体では凋落傾向にあります。\r\n大阪万博を誘致出来た場合、再開発が進む可能性がありますので、生野区や西成区や東成区などと比べたら、まだ将来性があるでしょう。\r\n教育機関は相愛大学や相愛高校など私立中堅校が多いですが、大阪最低偏差値の公立高校も存在します。"
    },
    {
        "id": "61",
        "name": "大阪市平野区",
        "description": "国立の大阪教育大附属平野や公立中堅上位校である東住吉高校などがあります。中堅高校がたくさんありますので、教育面ではそれなりに充実していますが、企業が少なめですので、将来的な法人税による収入が期待出来ないでしょう。\r\n"
    },
    {
        "id": "62",
        "name": "大阪市大正区",
        "description": "沖縄出身の人々が多く住み、沖縄料理店やコンテナショップが多い事から「リトル沖縄」と呼ばれる事があります。川に囲まれている為か人口が大阪市24区の中で最小であり、大企業の本社などが少ない事から将来的な法人税の税収は期待出来ないでしょう。\r\n大正区の独特の特徴として公営渡船があり、船で河川を渡るシステムがある事です。"
    },
    {
        "id": "63",
        "name": "大阪市東成区",
        "description": "生野区に次いで全国で在日朝鮮・韓国人が数多く在住している地域です。\r\n近年、新築マンションが立ち並んでいるが、その名義は中国人や在日韓国朝鮮人ばかりという状況です。生野区の今里新地にベトナム人が急増しており、将来的には在日韓国朝鮮人、中国人、ベトナム人によるコリアタウンのような外国人街が出来上がる可能性が生野区・西成区と共に高い。\r\n生野区や城東区と隣接しています。大学や高校が無い地区であり、学校経由での教育関連の情報入手が遅くなりがちであり、その結果が区内4中学校の進学状況に表れています（偏差値60以上の高校への進学率が極端に低い）。\r\n家族経営タイプの中小企業が多いのが特徴であり、生野区や東大阪市などと同様に将来的な法人税の大幅減少は避けられない。コクヨとドギーマンやオルファといった大企業の本社があり、これらが法人税による税収を支えている部分があります。\r\n役所などのシステムは後進的。東成図書館には、在日朝鮮・韓国人関連の書籍コーナーがあります。また、大阪朝鮮学園の中大阪朝鮮初級学校があり、大阪市と土地を巡って揉めています。\r\n急速に高齢化が進んでおり、能力がある若者はどんどん他の場所に引っ越すので、将来性が全くありません。「都会の中の村社会」と形容すれば、ピッタリかと思います。\r\n2017年に入ってから特殊詐欺やひったくり、痴漢事件が急増している模様。コンビニ強盗、コインランドリー強盗などが度々起こる。東成区大今里南のワンルームマンションでの殺人事件、中国人和歌山大学大学院生殺人事件、子供を殺害した容疑が掛けられていた母親が歩道橋から身投げ自殺した事件、岩木病院放火事件、小学生消火器事故など時々意味の分からない事件・事故が起こる。\r\n2007年から10年の間に薬物関連の逮捕の報道が4件あり、その中には府立高校の教頭も含まれていた。今後も注意が必要。マンションなどから飛び降りる自殺も昔から多い。\r\n過去には区長がセクハラ・パワハラで辞めたケースもある。\r\n\r\nhttp://www.2nn.jp/word/%E6%9D%B1%E6%88%90%E5%8C%BA\r\nhttp://machi.to/bbs/read.cgi/osaka/1242981497/\r\nhttps://www.e-mansion.co.jp/bbs/thread/186599/res/27-127/\r\nhttps://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1135347541\r\nhttp://komachi.yomiuri.co.jp/t/2008/1123/214016.htm\r\nhttp://sumaity.com/town/osaka/osaka/higashinari_ku/"
    },
    {
        "id": "64",
        "name": "大阪市生野区",
        "description": "全国でも在日朝鮮・韓国人が数多く在住している地域です。\r\n私立中堅校のプール学院高校がある以外は、特に教育面で秀でている地域ではありません。中小企業が多い地域であり、ロート製薬、フルタ製菓、ノーベル製菓、モリタ、山本化学工業の本社があるので、これらの法人税で支えられている部分が大きいです。"
    },
    {
        "id": "65",
        "name": "大阪市西成区",
        "description": "簡易宿泊施設などが密集しているあいりん地区があります。全体的に雑多な印象が強い場所であり、あいりん地区周辺は独特の雰囲気を持っています。\r\n高卒者の就職状況が比較的良い大阪府立今宮工科高校がある以外は、大企業や中堅企業などの本社や支社があるわけではなく、将来的な法人税は期待出来そうにありません。\r\n"
    }
]