[
    {
        "id": "1",
        "lat": "34.683256",
        "lng": "135.50892",
        "description": "2011年2月23日15時0分\r\n大阪府警東署警部補の高橋和也被告（３５）＝脅迫罪で公判中＝が\r\n取り調べで男性に暴言を浴びせた事件で、大阪地裁の中川博之裁判長は\r\n２３日、警部補は特別公務員暴行陵虐罪で処罰されるべきだとした男性側の\r\n付審判請求に対し、「脅迫の域を超えており、同罪が成立する」との判断を示した。\r\n一方で「暴言については脅迫罪で起訴されている」として請求を棄却する決定を出した。\r\n\r\n　暴言問題をめぐっては、男性側が特別公務員暴行陵虐罪などで大阪地検特捜部に\r\n告発したが、大阪区検が脅迫罪で略式起訴。これに対し、大阪簡裁が正式裁判を\r\n開くことを決め、審理を地裁に移送する異例の経過をたどっている。今回の決定は、\r\n警部補の刑事責任を脅迫罪で問うた検察側の対応を事実上、批判するものといえる。\r\n\r\nhttps://youtu.be/ubwCEMjKdqY"
    },
    {
        "id": "10",
        "lat": "35.789648",
        "lng": "139.586645",
        "description": "埼玉・朝霞の強殺事件、元警官二審も無期懲役 \r\n2017/7/12 12:50　日本経済新聞\r\n\r\n\r\n2015年に埼玉県朝霞市で男性を殺害して現金を奪ったとして、強盗殺人などの罪に問われた元県警巡査部長、中野翔太被告（33）＝懲戒免職＝の控訴審判決が12日、東京高裁であった。大島隆明裁判長は、無期懲役とした一審・さいたま地裁の裁判員裁判判決を支持し、弁護側の控訴を棄却した。\r\n\r\n　弁護側は控訴審で「殺意はなかった」と強盗殺人罪の成立を否定したが、大島裁判長は判決理由で「被告は被害者の首にロープを巻き付けて強い力で絞めており、殺意を認めた一審の判断は相当だ」と述べた。\r\n\r\n　一審判決によると、中野被告は15年９月、仕事で訪れたことがあった朝霞市の無職、寺尾俊治さん（当時58）の自宅に侵入し、首を絞めて殺害。現金約117万円と記念硬貨123枚（約64万円相当）を奪うなどした。\r\n\r\n　被告は県警朝霞署の所属だった14年10月、寺尾さんの父の検視のために自宅を訪問。一審判決は「室内に多額の現金があることを知って犯行に及んだ」とした。\r\n\r\nhttps://www.nikkei.com/article/DGXLASDG12H1W_S7A710C1CC0000/"
    },
    {
        "id": "11",
        "lat": "35.6510891",
        "lng": "139.6368905",
        "description": "制服警官女子大生殺人事件（せいふくけいかんじょしだいせいさつじんじけん）とは、 1978年（昭和53年）1月10日に東京都世田谷区で発生した、現職警視庁警察官による殺人事件。\r\nこの事件は「警視庁始まって以来の汚点」とされ、当時の土田國保警視総監が引責辞任する一大警察不祥事に発展した。\r\n1978年（昭和53年）1月10日午後、東京都世田谷区経堂2丁目のアパートの一室で、この部屋に住む被害者である清泉女子大学4年生の女子大生（当時22歳）が死んでいると家主から110番通報があった。\r\n女子大生は窓際のベッドの下にうずくまるように倒れていて、ストッキングで絞殺されており、暴行された形跡もあった。部屋には物色した形跡もあった。北沢警察署は殺人事件として特別捜査本部を設置し、捜査を開始した。\r\nその後、第一発見者は家主ではなく若い警察官であり、通報は家主が彼に頼まれてしたものだという事が分かった。その警察官は北沢署経堂駅前派出所に勤務する巡査（当時20歳）であった（彼はこの事件の捜査にも加わっていた）。巡査は事情聴取に対し、この日の午後4時半頃、現場のアパート近くをパトロール中、ガラスの割れる音を聞いたので駆けつけたところ、女子大生の遺体を発見したのだと話した。\r\nしかし、時間が合わない・その場で署活系無線を使って署に至急知らせればいいのにそれをせずわざわざ110番通報させた、などのあやふやな部分があり、その度に巡査は話を二転三転させた事から、不審に思った刑事たちは巡査を追及し始めた。巡査は犯行を否定し続けたが、顔にひっかき傷があるのを指摘されると犯行を認め、逮捕された（即日懲戒免職となった）。更に、家主が巡査を見た時には服装が随分と乱れており、制服のボタンがちぎれており、更に調べると制服内パンツには女子大生の血液が検出された。またその後の調べで、巡査はパトロール中に住人不在の部屋を見つけると、侵入して現金などを盗む空き巣も数件行なっていた事が発覚した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%88%B6%E6%9C%8D%E8%AD%A6%E5%AE%98%E5%A5%B3%E5%AD%90%E5%A4%A7%E7%94%9F%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6\r\n\r\nhttp://ww5.tiki.ne.jp/~qyoshida/jikenbo/048keikan.htm"
    },
    {
        "id": "12",
        "lat": "34.637922",
        "lng": "135.510119",
        "description": "元警察官、起訴内容認める　検察「結婚後も複数女性と交際」　大阪地裁\r\n\r\n2015.9.29 11:40　産経新聞\r\n\r\n大阪市東住吉区のマンションで今年１月、妻に隠して交際していた女性を殺害したとして、殺人罪に問われた元大阪府警阿倍野署巡査長、水内貴士（たかし）被告（２７）＝懲戒免職＝の裁判員裁判の初公判が２９日、大阪地裁（中山大行裁判長）で開かれた。水内被告は「間違いありません」と起訴内容を認めた。公判では刑の重さが争点になる。判決は１０月６日の予定。\r\n\r\n　水内被告は捜査段階で起訴内容を認め、「交際の事実を妻や警察に告げると言われ、かっとなって衝動的に殺害した」と供述していた。\r\n\r\n　検察側は冒頭陳述で、水内被告が妻と入籍する前後から被害者以外の複数の女性と交際していたと指摘。不適切な女性関係が府警や妻に暴露されることを強く警戒していた、と述べた。\r\n\r\n　起訴状によると、水内被告は１月２４日、交際していた社会福祉士、白田（しらた）光さん＝当時（２３）＝の大阪市東住吉区の自宅マンションで、白田さんの首を革製のベルトで締めるなどして窒息死させたとしている。\r\n\r\nhttp://www.sankei.com/west/news/150929/wst1509290026-n1.html\r\n\r\nhttp://www.sankei.com/west/news/151015/wst1510150003-n1.html"
    },
    {
        "id": "13",
        "lat": "34.8309769",
        "lng": "135.4687265",
        "description": "大阪府警巡査部長が女性を監禁し集団強姦　ネット掲示板で犯行呼びかけた元府警警官も逮捕\r\n\r\n2015.9.7 20:15　産経新聞\r\n\r\n女性を監禁し、集団で乱暴したとして、大阪府警捜査１課は７日、監禁と集団強姦容疑で、大阪府警箕面署刑事課の巡査部長、梅本大輔容疑者（３６）＝大阪市天王寺区生玉前町＝と元府警警察官で配送運転手の溝畑優（ゆう）容疑者（３２）＝福島県いわき市小名浜岡小名＝を逮捕したと発表した。\r\n\r\n　府警によると、溝畑容疑者は事件前、インターネットの掲示板で集団強姦を呼びかける書き込みを行い、梅本容疑者がそれを見て犯行に加わったという。\r\n\r\n　梅本容疑者は「女性を乱暴するという掲示板を見て乱暴した」と容疑を認めているが、溝畑容疑者は「監禁したつもりも、無理矢理やったつもりないが、女性が監禁され、乱暴されたというなら認めるしかない」と一部否認している。\r\n\r\n　逮捕容疑は、２人は数人の男らと共謀し、昨年１２月１７日午後１０時すぎ、大阪市天王寺区内のホテルで、乱暴しようと２０代の女性をホテルの一室に監禁。両手をひものようなもので緊縛して肩や足を押さえつけ、アイマスクのようなもので目隠しするなどして乱暴したとしている。\r\n\r\n　府警によると、女性は平成２５年秋ごろ、溝畑容疑者と出会い系サイトで知り合って付き合うようになり、一時音信不通になったが、再び昨年１２月１０日ごろ、溝畑容疑者から「会おう」と連絡があったという。"
    },
    {
        "id": "14",
        "lat": "35.7060132",
        "lng": "139.5608639",
        "description": "小金井ストーカー殺人未遂事件（こがねい　ストーカーさつじんみすいじけん）とは、2016年5月21日に東京都小金井市で発生した殺人未遂事件。芸能活動を行ってた当時20歳の大学生の女性Aをファンを自称する男BがTwitterなどのSNS上でストーカー行為を繰り返した後、小金井市内のライブハウスにてナイフで刺殺しようとし重体に陥らせた[1]。\r\n\r\nBは同年1月中旬よりAのTwitterアカウントに接触しようと試みる。当初はAに対し好意を持った書き込みが目立っていた。\r\nしかし同月22日より嫉妬心によるものと見られる不穏な書き込みが増加。4月には「そのうち死ぬから安心して」といった直接Aを脅迫する文ではないものの攻撃的な書き込みをAに向けるようになった。Aは警視庁武蔵野警察署に書き込みをやめさせるよう相談。しかし同署はAに恐怖心が見られなかったことを理由とし一般相談として処理し、ストーカー事案などに一元的に対応する同庁の専門部署に連絡しなかった[5][6]。\r\nまたAの母親が右京区に住むBの嫌がらせを止めさせるよう京都府警察に相談していた。これに対し京都府警は警視庁に相談するように伝えていた[7]。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%B0%8F%E9%87%91%E4%BA%95%E3%82%B9%E3%83%88%E3%83%BC%E3%82%AB%E3%83%BC%E6%AE%BA%E4%BA%BA%E6%9C%AA%E9%81%82%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "15",
        "lat": "35.678417",
        "lng": "139.827",
        "description": "城東署覚醒剤所持捏造事件（じょうとうしょかくせいざいしょじねつぞうじけん）とは、1997年に日本の東京都江東区北部を管轄する警視庁城東警察署の巡査長らが無実の男性に対して入手した覚せい剤をわざと車内に置いて無実の男性を逮捕、容疑をでっち上げた事件。別名、警視庁偽装摘発事件。三人の現職警官が無実の罪を捏造しようとした前代未聞の事態に発展した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%9F%8E%E6%9D%B1%E7%BD%B2%E8%A6%9A%E9%86%92%E5%89%A4%E6%89%80%E6%8C%81%E6%8D%8F%E9%80%A0%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "16",
        "lat": "34.9553713",
        "lng": "136.6102671",
        "description": "四日市ジャスコ誤認逮捕死亡事件（よっかいちジャスコごにんたいほしぼうじけん）は、2004年2月17日に三重県四日市市で発生した誤認逮捕および冤罪事件。\r\n\r\n四日市市のジャスコ四日市尾平店（現：イオン四日市尾平店）にあるATMコーナーにて、2～3歳ぐらいの幼児を抱いていた若い女に泥棒扱いされた無実の68歳の男性が、店員や買い物客ら3人に取り押さえられ、居合わせた四日市南警察署の警察官の拘束後に死亡した。\r\n男性の死因は「高度のストレスによる高血圧性心不全と不整脈」と発表されたが、この「ストレス」は逮捕・制圧の際の精神的・肉体的苦痛によるものと推測される。\r\n店員や買い物客が男性を制圧している隙に女は逃走しており、三重県警察は虚偽告訴罪の被疑者として捜査を続け翌年2005年には現場の監視カメラに映っている画像を公開した。 容疑事実を特定できないままに画像を公開することはグリコ・森永事件以来の異例の措置である[1]。\r\n2011年2月17日午前0時、窃盗未遂事件における公訴時効が成立し、未解決事件となった。三重県警察は翌18日、被疑者死亡のまま男性を書類送検した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E5%9B%9B%E6%97%A5%E5%B8%82%E3%82%B8%E3%83%A3%E3%82%B9%E3%82%B3%E8%AA%A4%E8%AA%8D%E9%80%AE%E6%8D%95%E6%AD%BB%E4%BA%A1%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "17",
        "lat": "35.449917",
        "lng": "139.641028",
        "description": "神奈川県警女性隊員殺害事件（かながわけんけいじょせいたいいんさつがいじけん）は、2000年に神奈川県警の女性隊員が刺殺された事件である。\r\n\r\n2000年12月4日、女性の悲鳴が横浜市旭区のマンションに響いた。悲鳴に隣人が駆けつけると、女性の胸に刃渡り17cmものサバイバルナイフが突き刺さっていた。その後、救急隊が駆け付けるも死亡が確認された。被害者は神奈川県警警察音楽隊の女性隊員であった。そして、被害者の部屋で同音楽隊のメンバーの警部補が首をつって自殺していた。\r\n県警監察室は事件の前、事情聴取をしていて、女性隊員は「交際を迫られ、困っている」と相談していたという。男はあらかじめ遺書を上司などに残していたことから最初から自殺するつもりだったと見られた。警部補が自殺しているため、2000年12月26日に横浜地検に書類送検した。神奈川県警は殺人を犯したとみられる警部補に対して退職金を支給したため、非難が殺到した。これに対して県警は地方公務員法に基づき容疑者死亡のため懲戒免職にできず支給せざるを得ないとした。\r\nその後、2001年3月5日に横浜地検は警部補を容疑者死亡で不起訴処分とした。当時神奈川県警は不祥事で非難されていたため、この事件に対する報道は一時期地元メディアで過熱した。\r\n\r\nhttps://ja.wikipedia.org/wiki/%E7%A5%9E%E5%A5%88%E5%B7%9D%E7%9C%8C%E8%AD%A6%E5%A5%B3%E6%80%A7%E9%9A%8A%E5%93%A1%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6"
    },
    {
        "id": "18",
        "lat": "34.0649597",
        "lng": "134.5579602",
        "description": "【徳島県警　誤認逮捕】チケットの送付先を調べず、専門学校生を逮捕\r\n\r\n2017.9.12 10:53　産経新聞\r\n\r\nコンサートチケットを販売すると嘘を言い、現金をだまし取ったとして詐欺容疑で徳島県警に誤認逮捕された愛知県豊田市の専門学校生の女性（２１）が、実際にチケットを送ったと主張していたにもかかわらず、県警は発送に使った郵便局を特定できず、送付先も調べていなかったことが１２日、分かった。\r\n\r\n　女性は逮捕当初から一貫して容疑を否認。チケットを郵便局から送ったと話していたが、県警は逮捕前の家宅捜索で配送記録を見つけられなかった。女性の説明に基づき、女性宅近くの郵便局１カ所を捜査したが、裏付けは取れなかった。このため女性の話が信用できないと判断した。\r\n\r\n　女性は釈放後、発送に利用したのは別の郵便局だったことに気付き、配送記録の控えを取り寄せて徳島地検に提出。誤認逮捕が発覚した。\r\n\r\n　県警は送付先も捜査しておらず、配送記録から、女性からチケットを受け取った人物を特定。この人物への聴取などから、女性に成り済ましたとみられる京都市の女子中学生（１５）が浮上した。\r\n\r\nhttp://www.sankei.com/west/news/170912/wst1709120035-n1.html"
    },
    {
        "id": "2",
        "lat": "34.531608",
        "lng": "135.462645",
        "description": "傷害事件で無罪が確定した男性に対する大阪府警巡査長による不正取り調べの様子。\r\n関係者や府警によると、男性は2013年9～11月に計５回、西堺署で任意で取り調べを受けた。\r\n男性は一貫して否認したが、その際に担当の男性巡査長から黙秘権を侵害されたり、侮辱的、高圧的な取り調べを受けたりしたなどと主張。\r\n取り調べの様子の一部を録音したCDとともに、2015年2月12日付で苦情を申し立てた。\r\n\r\nhttps://youtu.be/zgKIN1mUTSc\r\n"
    },
    {
        "id": "3",
        "lat": "35.6909908",
        "lng": "139.6093633",
        "description": "万引事件、中学生に取り調べで「お前の人生終わりだからな」　東京弁護士会が警視庁高井戸署に人権侵害警告\r\n2017.8.10 12:38　東京スポーツ\r\n\r\n東京弁護士会は１０日、警視庁高井戸署の警察官が万引事件の取り調べで中学生２人に黙秘権を告知せず、「お前の人生終わりだからな。高校行けねえから」などと関与を認めるよう迫っていたと明らかにした。同会は人権侵害にあたるとして、同日、同署に警告した。\r\n\r\n　法的拘束力はないが、警告は最も重い措置。取り調べを受けた当時１４歳と１５歳の男子生徒が人権救済を申し立てていた。\r\n\r\n　警告書などによると、平成２７年１２月１０日に発生した万引事件で事情を聴かれた中学３年（当時）の生徒が、クラスメートだった２人の名前を挙げ、「万引をするよう強要された」と説明した。\r\n\r\n　２人は同月１９日に同署へ呼ばれ、別の部屋でそれぞれ約２時間の取り調べを受けた。この際、１人がＩＣレコーダーで取り調べの様子を録音していた。\r\n\r\nhttps://youtu.be/WqPf2Y9Wchc\r\n\r\n萩原さん事故死問題　妻・まゆ美さんが高井戸署の謝罪を拒否\r\n2015年07月01日 17時59分\r\n\r\n４月２２日に東京・杉並区の青梅街道で起きた個性派俳優・萩原流行さん（享年６２）の交通死亡事故で、妻のまゆ美さん（６２）が１日、都内で記者会見を開いた。\r\n　\r\n　事故は、警視庁高井戸署の護送車の運転手が安全確認を怠ったため発生。慌てた萩原さんはバイクから転倒し、後続の乗用車に引かれて心房破裂で死亡した。\r\n　\r\n　まゆ美さんは先月２４日、捜査を担当する杉並署から、\r\n　①事故原因となった高井戸署側が過失を認めたこと\r\n　②高井戸署側が謝罪する意向があること――の２点を説明された。\r\n　\r\n　この日の会見のポイントは３点。１つ目は、まゆ美さんが高井戸署側からの謝罪を拒否した点だ。このウラには、警察への根強い不信感がある。\r\n　\r\n　５月１４日に事故を捜査するための実況見分が行われた際、まゆ美さんは警察側から「賠償金は公費から出ます」といきなり告げられたという。「あの時点（５月１４日）で（高井戸署は）過失を認めていない。なぜ、あの場で賠償金の話が出るんでしょうか」と主張する。まず過失を認めた上で、その次に賠償金の話をすべき――つまり順序が逆というわけだ。\r\n　\r\n　一方、萩原さんを引いた乗用車の運転手は先月１日、まゆ美さんの元へ謝罪に訪れ、賠償金を支払う用意があることを説明した。\r\n　\r\n　会見のポイントの２つ目は、刑事告訴の時期。今後の警察側の態度によっては、警視庁を管轄する東京都を相手取り、刑事告訴する意向。まゆ美さんはその時期を「秋くらい」と話した。\r\n　\r\n　民事提訴は流動的。乗用車の運転手はすでに謝罪し、高井戸署の運転手もようやく過失を認めた。そのため、この２人の運転手を相手取った民事提訴は「戦闘的にならなくてもいいと思っている」と会見に同席した堀内稔久弁護士（７６）は述べる。今後の捜査の進展具合などによっては、示談で解決することもあり得る。\r\n　\r\n　堀内氏によれば、乗用車の運転手、護送車の運転手は今後、書類送検される見込み。\r\n　\r\n　３つ目は、この日の会見を開いた目的。それは、萩原さんの“冤罪”を晴らすためだ。\r\n　\r\n　萩原さんは２０１３年１月～今年３月の間に、３度事故に遭っている。これらは萩原さんが事故を「起こした」と報じられたが、萩原さんに過失はなく、実際は事故に「遭った」だけだと、まゆ美さんは主張。「萩原の名誉の回復が一番の願い。（会見を開くことで）汚名を晴らせるじゃないかと思いました」と語った。\r\n　\r\n　会見には約６０人の報道陣が集結。まゆ美さんは、夫が生前愛用していたブルーのＧジャンを持参した。ホワイトボードに黒ペンで書き込み、立ちながらマイクで説明するプレゼンのような珍しい会見スタイルだった。\r\n\r\nhttps://www.tokyo-sports.co.jp/entame/entertainment/417219/"
    },
    {
        "id": "4",
        "lat": "35.009335",
        "lng": "136.655098",
        "description": "三重　事情聴取で女性が「トイレ行きたい」と訴え、警察は取り合わず失禁　聴取音声入手\r\n\r\n三重・四日市市で15日、警察官2人がパトカー内で交通違反の疑いで50歳の女性を事情聴取した際、女性が「トイレに行きたい」と訴えたのに取り合わず、女性が失禁していたことがわかった。\r\nFNNが事情聴取のやり取りを収めた音声を入手した。\r\nこの女性は、そのやり取りを録音していた。\r\n\r\n女性「トイレに行きたいってば。トイレ何で行かせてくれないの」\r\n女性「ちょっと我慢できないんだけど」\r\n警察官「ちょっと待ってね。もうちょっとで終わる」\r\n\r\n女性が失禁したあとも、警察の聴取は40分以上にわたって続けられた。\r\n取り調べを受けた女性は「(取り調べをした警察官からの)謝罪はないですし、逆に、そんなことをするんだったら、どこまででも闘ってやるみたいな、逆ギレみたいな感じで言われて」と語った。\r\n四日市北署の深田久司副署長は「配慮が足りず、申し訳なかった」と話している。 \r\n(2011/09/19 　18:17 東海テレビ)\r\n\r\n\r\nhttps://youtu.be/iVz7JZn7d8g"
    },
    {
        "id": "5",
        "lat": "34.62038",
        "lng": "135.526715",
        "description": "ひき逃げ容疑で逮捕の大阪府警警部補を起訴　大阪地検\r\n\r\n2017.8.24 18:33　産経新聞\r\n\r\n乗用車でミニバイクの女性をはねて負傷させ、逃走したとして、大阪地検は２４日、自動車運転処罰法違反（過失傷害）と道交法違反（ひき逃げ）の罪で、大阪府警東住吉署地域課の警部補、田代雅大（まさひろ）容疑者（４５）＝大阪府枚方市＝を起訴した。\r\n\r\n　起訴状などによると、田代被告は今月１日午後３時ごろ、同府交野市星田北の市道交差点で、乗用車を運転中に６０代女性のミニバイクと衝突し、左足骨折などの重傷を負わせてそのまま逃走したとされる。\r\n\r\n　田代被告は３日、自動車運転処罰法違反容疑などで府警に逮捕され、「事故を起こしたのは間違いない」と容疑を認めていた。府警は今後、懲戒処分とする方針。\r\n\r\nhttp://www.sankei.com/west/news/170824/wst1708240079-n1.html"
    },
    {
        "id": "6",
        "lat": "33.589263",
        "lng": "130.401893",
        "description": "福岡県警、２警官を　３５歳巡査部長ら　今年１３件１８人に\r\n\r\n毎日新聞2017年8月25日\r\n\r\n福岡県警は２４日、捜査対象の女性宅に上がり込み飲食を提供させたとして、福岡・中央署組織犯罪対策２課の男性巡査部長（３５）を公務員職権乱用容疑で福岡地検に書類送検し、減給６月（１０分の１）の懲戒処分とした。女性に抱きついたりもしていたが、強要はなかったとして立件は見送った。巡査部長は同日付で依願退職した。\r\n\r\n　処分理由は５月２２日午後７時ごろ、薬物事件で任意捜査対象だった福岡市の３０代女性の自宅に上がり込み、すしやビールを提供させたとしている。\r\n\r\n　県警によると、女性が同署に相談して発覚した。巡査部長は女性宅に約３時間滞在して女性の体を触ったりもしており「下心があった」と話している。薬物や銃器犯罪を担当していたが、女性への捜査情報漏えいや便宜供与はなかったという。\r\n\r\n　また、県警は２４日、福岡・東署の男性巡査部長（４６）が昨年７月～今年３月、当時所属していた県警サイバー犯罪対策課の公用車を不正利用し、自宅と職場を往復したなどとして減給１月（１０分の１）の懲戒処分とした。\r\n\r\n　今年に入って県警の懲戒処分はこれで１３件１８人。\r\n\r\nhttps://mainichi.jp/articles/20170825/ddp/041/040/026000c"
    },
    {
        "id": "7",
        "lat": "34.16876",
        "lng": "134.602717",
        "description": "巡査が同僚女性の下着窃盗容疑　徳島県警が逮捕\r\n\r\n2017.7.20 21:42　産経新聞\r\n\r\n徳島県警は２０日、集合住宅に侵入し女性用下着を盗んだとして、住居侵入と窃盗の疑いで鳴門署地域課巡査、高島京太郎容疑者（２３）＝徳島県鳴門市撫養町＝を逮捕した。\r\n\r\n　逮捕容疑は、１８日午前７時４０分ごろから１９日午前１０時半ごろまでの間、鳴門市撫養町の警察官舎で、鳴門署に勤務する２０代の女性警察官の部屋に侵入し、女性用下着４点（時価２千円相当）を盗んだ疑い。\r\n\r\n　県警によると、「間違いない」と容疑を認めている。ベランダの柵を乗り越えてドライバーでガラスを割り、鍵を開けて侵入したという。\r\n\r\nhttp://www.sankei.com/west/news/170720/wst1707200100-n1.html"
    },
    {
        "id": "8",
        "lat": "33.6073793",
        "lng": "130.4173854",
        "description": "夫の警官逮捕、子どもも殺害か　母子３人殺害事件\r\n2017年6月9日9時56分　日刊スポーツ\r\n\r\n逮捕されたのは、夫の警察官だった。福岡県小郡市の母子３人殺害事件で、県警は８日、遺体で見つかった中田由紀子さん（３８）を自宅で殺害したとして、夫で県警通信指令課の巡査部長中田充（みつる）容疑者（３８）を逮捕した。調べに対し、容疑を否認しているという。県警は、遺体で見つかった長男涼介君（９）長女実優さん（６）の殺害に関与した可能性もあるとみている。\r\n\r\n　県警本部で行われた逮捕会見。警務部長と首席監察官は３分以上にわたり、４５度に上体を曲げた謝罪の姿勢を崩さなかった。当初の心中の見立てが一転、母子３人殺人事件と断定された異例の展開の末、逮捕されたのは現職警官だった。\r\n\r\n　県警によると、逮捕容疑は６日午前０時ごろから同６時ごろにかけて、自宅で妻由紀子さん（３８）の首を絞め、殺害した疑い。遺体に付着した遺留物捜査を踏まえ、逮捕に踏み切った。由紀子さんの遺体の爪から、中田容疑者の微物を検出したことも分かった。県警は、由紀子さんが殺害される際に抵抗し、ひっかいた可能性が高いとみている。\r\n\r\nhttps://www.nikkansports.com/general/nikkan/news/1837368.html\r\n\r\n2017.7.27 10:20　産経新聞\r\n\r\n「女性の部屋見たかった」と女子大生宅に侵入した福岡県警職員、容疑で送検、懲戒へ\r\n\r\n福岡県警は２７日、同じマンションに住む女子大学生の部屋に無断で入ったとして、住居侵入の疑いで県警施設課に所属する２０代の男性職員を同日にも書類送検し、懲戒処分にする方針を固めた。\r\n\r\n　捜査関係者によると、男性職員は４月下旬、福岡市東区のマンションで、隣に住む女子大学生の部屋に侵入した疑いなどが持たれている。職員は事情聴取に「女性の部屋を見たかった」などと容疑を認めている。他の女性宅に侵入した疑いもあるという。\r\n\r\n　県警は他に、直方署の３０代の男性巡査長が４月、同県飯塚市の国道で車を運転中、速度の出しすぎで中央線をはみ出し、対向車の男性に衝突して重傷を負わせたとして、自動車運転処罰法違反の疑いで書類送検し、懲戒処分とする方針。"
    }
]